[
  {
    "id": 1,
    "name": "TopCity臺中大遠百",
    "description": "位於臺中市最重要交通樞紐上的大遠百為全臺最大百貨公司，樓上14層、地下2層的超大百貨，結合美食、百貨、量販、精品、娛樂，配合寬敞空間，讓購物不擁塞，除了國際知名精品進駐外，許多知名美食，如鼎泰豐、GODVA、響食天堂等也進駐於此，而以古早傳統臺灣味佈置的臺灣美食館，讓消費者彷彿回到6、70年代。此外，整棟建築物以綠能為概念，從基地綠化保水、雨水回收，到屋頂設置太陽能發電系統，以及儲冰式空調，也為城市綠建築大樓創立新的示範。(以上資料由臺中大遠百提供)",
    "website": "www.fecityonline.com/TopCity/index.do",
    "address": "臺中市西屯區臺灣大道三段251號",
    "note": "",
    "tel": "04-37022168"
  },
  {
    "id": 2,
    "name": "20號倉庫鐵道藝術網絡臺中站",
    "description": "依據臺鐵臺中貨運服務所資料，本批倉庫於日治時期1930年代所興建。20號倉庫其實是指位於臺中火車站後站內，臺鐵原編號為第20號到第26號共七間的連棟貨運倉庫。為了讓鐵道注入新的生命、新的文化，於是將倉庫改造成藝術殿堂，並於2000年6月9日正式對外開放。其中20號倉庫作為接待、展覽、跨領域藝文活動、辦公及休憩場所，設有主展場定期策劃辦理各式展覽。20號倉庫並有約廿五坪的咖啡休憩區，可對望近在咫尺的臺中火車站月臺，與候車旅客、過往列車形成有趣視覺互動。位於臺中火車站後站旁的20號倉庫鐵道藝術網絡臺中站，是文建會中部辦公室委託東海大學建築系進行的閒置空間規劃，將臺中火車站荒廢的7個貨運倉庫，規劃為展場、實驗劇場、創意工坊、駐站藝術家工作室、創意商店等藝術空間。",
    "website": "http://stock20.boch.gov.tw/",
    "address": "臺中市中區復興路四段37巷6-1號",
    "note": "",
    "tel": "04-22209972"
  },
  {
    "id": 3,
    "name": "柳原教會",
    "description": "柳原教會為大正4年(1915)，依梅甘霧（Rev.CampbellN.Moody）牧師提供的英國教會圖樣所興建，於大正5年(1916)10月竣工。戰後，在舊教堂南側增建新聖殿，民國87年又大興土木，完成地下停車場、主日學教室、辦公室、牧師館等。柳原教會舊教堂平面圖，為簡單的長方形平面，是為早期基督教教堂的基本造型，稱為「巴西里卡」平面，其造價低廉，採光良好，視線絕佳，是最早簡單的基督教堂最好的範例。現狀：臺中市歷史最古老之教會建築名作。亦為臺灣歷史建築保存及再利用之佳例。建議保存區右側及後側之建築物，分別為1970年代及2000年代所加建，全區見證教會分為三期的百年發展空間歷程。特徵：教會建築。會堂式平面。入口有門廊，山牆面開大型拱窗。二側牆面有扶壁，柱間開拱窗及六角型窗，整體裝飾以清水磚施以局部洗石面。室內座席有二層樓，裝修部份為近年所增建。",
    "website": "www.liuyuan.org.tw",
    "address": "臺中市中區興中街119號",
    "note": "",
    "tel": "04-22222749"
  },
  {
    "id": 4,
    "name": "NOVA資訊廣場",
    "description": "NOVA資訊廣場為一綜合性的電腦商場，集結數十家商家，販售各種電腦商品，舉凡硬體、軟體、電腦週邊、電腦桌、數位通訊商品…等商品應有盡有。成為電腦族最常駐足的地點之一，並有網站可查詢各類電腦商品的即時價格，可提供給選購電腦商品的民眾一方便的資訊來源。NOVA臺中店，1997年1月18日登陸臺中市中港商圈，已經成為中部五縣市地區消費者購買電腦、數位商品的最佳首選聖地，最流行的資訊商品加上優惠的價格，保證讓您享受當資訊達人的樂趣。NOVA臺中店臨近中港及綠園道商圈，鄰近市民廣場、誠品書局…等知名景點，且交通便利，自備停車場，適合全家大小共同蒞臨NOVA商圈觀光兼購物喔！",
    "website": "http://www.nova.com.tw/",
    "address": "臺中市西區英才路508號",
    "note": "",
    "tel": "04-23258899"
  },
  {
    "id": 5,
    "name": "白冷圳",
    "description": "日治時代，日本人為了發展臺灣的製糖業，致力培育並繁殖蔗苗，選中氣候、土質都很優良的新社河階群臺地，設立大南庄蔗苗養成所，不過由於臺地缺水，必須尋闢水源，幾經翻山越嶺，跋山涉水，才選定大甲溪上游的白冷高地。為了引大甲溪水，工程人員想到了「虹吸管原理」，而造就了現今的白冷圳。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市新社區",
    "note": "",
    "tel": ""
  },
  {
    "id": 6,
    "name": "梧棲觀光漁港",
    "description": "梧棲觀光漁港在民國七十八年開放自由通行後，人潮漸漸增多，前省漁業局仍在八十一年將梧棲正式交由臺中港務局接管，銳意契合社會需求，將漁港朝生產、休閒、觀光方向發展。區內規畫有：銷售區、直銷區、餐飲區、娛樂漁船、休憩公園及漁港周邊等區。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市清水區海濱里北堤路30號",
    "note": "",
    "tel": "04-26571586"
  },
  {
    "id": 7,
    "name": "八二三紀念公園",
    "description": "臺中「八二三紀念公園」是為了記念民國47年（1958年）8月23日，共軍砲擊金門群島引發的「八二三炮戰」，緬懷當時英勇的國軍與同胞們的犧牲貢獻。建立這樣一個公園來紀念保衛臺灣的重要戰役是件好事，公園展出的裝備遍及三軍，也都有說明牌，可見市府單位的用心。現在公園內展出的武器大都不是八二三砲戰當時使用的武器，而是後來保衛臺海的武器。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市北屯區",
    "note": "崇德十路與昌平路一段交叉口附近",
    "tel": ""
  },
  {
    "id": 8,
    "name": "紙箱王創意園區中科店",
    "description": "紙箱王休閒園區，現在還結合了「蜜蜂故事2號館」，它一共分三個主題，分別是紙箱故事館，蜜蜂故事館和主題餐廳，中科店範圍比較小，最大的特色當然就是所有的擺設都是紙做的有好多立體紙蜜蜂，告訴大家蜜蜂家族的故事，還有特殊產品可以購買。",
    "website": "http://www.cartonking.com.tw/dkrest.asp?BKID=2",
    "address": "臺中市西屯區西屯路三段281巷1號",
    "note": "",
    "tel": "04-24618553"
  },
  {
    "id": 9,
    "name": "臺灣氣球博物館",
    "description": "「臺灣氣球博物館」位於臺灣碩果僅存的一間橡膠氣球工廠「大倫氣球工業股份有限公司」內，所在主體是工廠的舊廠房，在這棟具有50多年歷史的木造老建築裡，規劃出不同的主題區塊。想知道從前是如何製作氣球的嗎?你知道氣球是誰發明的嗎?氣球的原料是怎麼採收的呢?在氣球博物館內都有專人導覽解說，除了讓民眾了解氣球在臺灣的發展故事，也介紹常見的氣球種類，和日常生活中應用氣球的場合。除此之外，運氣好的話，參觀民眾還可以看見氣球印刷與氣球生產線，氣球為什麼會被送進烘衣機?氣球為什麼要泡熱水澡?氣球的種類有多少是我們沒有見過的呢?在參觀的過程中也會一一為您解答。在DIY教室中，還有最夯的手工氣球DIY，親手完成自己的氣球，這項獨一無二的課程，讓您親身體驗做氣球的樂趣。所有關於氣球的知識，「臺灣氣球博物館」邀請您一起來探索！",
    "website": "www.balloonmuseum.com.tw",
    "address": "臺中市神岡區大豐路五段505號",
    "note": "",
    "tel": "04-25284525"
  },
  {
    "id": 10,
    "name": "一中街夜市(一中街商圈)",
    "description": "位於中友百貨附近，與三民商圈連成一氣，附近有臺中科技大學、臺中一中、臺灣體育運動大學等學校，學生人口眾多，小吃攤、飲食店林立，各種新潮流行資訊在這隨處可見、隨手可得。每到假日，人潮眾多，十分熱鬧！育才街上多是小吃攤，而服飾店多在小巷子中。各式新潮前衛的玩意都會在此先出現，若你是流行的追求者，一中夜市絕對不能錯過。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市北區一中街",
    "note": "",
    "tel": ""
  },
  {
    "id": 11,
    "name": "精明一街",
    "description": "精明一街是臺中歐式風味商店街的發源地，也是全國商店街經營的成功範例。由兩棟各具特色的建築，所衍生營造的獨特風情街道構成，變成行人徒步區及歐式露天咖啡座。兩旁錯落著精品、服飾、鞋店、珠寶店、藝廊等名店，更添精明多樣風情與豐富消費文化，讓走入精明的人有如置身香榭大道般舒適與悠閒氣氛。此外，在假日或重大節慶經常舉辦各式街道活動，是臺中市第一條被經濟部商業司評選的示範商店街。精明一街商店街已擴展到鄰近的大隆路，商圈更具規模。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市西區精誠路",
    "note": "",
    "tel": "04-23286345"
  },
  {
    "id": 12,
    "name": "潭雅神綠園道",
    "description": "「潭雅神綠園道」是繼東豐自行車綠廊後，建設的第二條自行車專用道，於民國93年5月2日啟用，它利用原軍方舊鐵道神岡支線興建而成，從潭子區中山路起，經大雅區、神岡區，終點在大雅區忠義里的中科腹地，全長約14公里，路面坡度平緩，相當適合親子戶外休閒騎乘，沿線有不同植栽展現四季風情及區鎮之風貌，著實令人心曠神怡。「崇德路自行車專用路橋」為全國首座的自行車專用路橋，於94年10月25日建造完成，?跨臺中市崇德路，東側引道146公尺，西側引道131公尺，跨國橋面約45公尺，橋長共計322公尺。目前潭雅神綠園道已連接到中部科學園區，與中科園區周邊自行車道相連接，更是當地民眾及遊客最佳的遊憩場所。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市潭子區",
    "note": "建國路1號附近",
    "tel": "04-25152575"
  },
  {
    "id": 13,
    "name": "葵海農場",
    "description": "葵海農場追隨休閒農業的?步，給遊客自然的田園景觀，最適合團體辦活動。有百香果涼亭的烤友舍、竹涼亭的焢窯區、寬敞的餐廳。遊客自己製作大甲芋頭酥、葵花粿、招潮蟹彩繪、林投童玩，都是非常受歡迎的ＤＩＹ活動。海邊的生態更是一定要去的地方，跟螃蟹做朋友、踏浪、玩水、看夕陽，或由當地導覽員介紹，更能深入了解當地的特色。肚子餓了可以在餐廳享用「葵花芋頭風味餐」，是將大甲芋頭的特色「鬆、香、Ｑ」，搭配米食、向日葵花及當地農特產，變化出多種口感。或自己動手鄉土焢窯，享用自己親手完成的土窯雞腿、地瓜、蛋、芋頭飯。或在百香果涼亭下烤肉。到葵海農場玩，可以度過非常悠閒的一天。",
    "website": "http://www.artisan.idv.tw",
    "address": "臺中市大甲區西岐里10鄰如意路31巷7號",
    "note": "",
    "tel": "04-26815925"
  },
  {
    "id": 14,
    "name": "臺中公園",
    "description": "臺中公園自1903年10月28日創立以來，一直是臺中市重要的地標，園內的湖心亭不僅是市定古蹟，而且是臺中市的象徵。地處臺中市中心，位於公園路及自由路二段之間，佔地約32889坪。園內綠草如茵、林木搖曳。建於日月湖上古色古香的湖心亭，為雙併式頂涼亭，備有小船出租供遊客遊湖。園內砲臺山與望月亭具有特殊歷史意義，砲臺山古稱為「大墩」，是臺中市市中心的起源，而其旁邊的望月亭則是目前僅存的臺灣府城遺跡。臺中公園內有人工湖、亭臺樓閣、曲橋，其中歐風洋式建築的湖心亭，為1908年日本明治天皇堂弟載仁親王來臺主持臺灣縱貫鐵路通車儀式的休憩場所，目前不僅列入市定古蹟，更是臺中市的著名地標之一。推薦玩法【划船遊湖之旅】位於臺中公園中央位置的日月湖，面積廣闊，遊客可租船在碧波蕩漾的湖中划船賞遊；此外，還可穿梭於湖中的拱型橋樑之間，以另一種角度欣賞臺中公園的優美景致。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市北區公園路37-1號",
    "note": "",
    "tel": "04-22224174"
  },
  {
    "id": 15,
    "name": "中正公園",
    "description": "中正公園建於民國66年，佔地達7.4公頃，與臺中公園同為臺中市兩大公園。園內栽種植物以榕樹、洋紫荊、仙丹化、黃金榕、六月雪、麒麟花、圓柏、石榴和矮性紅仙丹為主。園內設有大廣場供民眾晨昏運動，並有日夜間開放的游泳池，是民眾休閒活動、健身的好場所。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市北區學士路100號",
    "note": "",
    "tel": "04-22314031#325"
  },
  {
    "id": 16,
    "name": "中山堂",
    "description": "中山堂位於草木扶疏的臺中市中正公園內，與其相對的就是中國醫藥大學。中山堂內擁有可穿場的鏡框式舞臺，觀眾席次多達1692席，為臺中市各種大型表演活動的主要場地，因此文化氣息濃厚，平日亦有許多青少年於館前打球、玩滑板及練習街舞等，景像好不熱鬧。中山堂外觀呈現四分之ㄧ圓的幾何圖形，優美的弧型曲線為其建築之特色，佔地面積33,564.94平方公尺，建坪16,531.93平方公尺，包括地下二層及地上三層之建築體，依劇場功能作空間設計，包括舞臺、燈光系統、音響系統、懸吊系統等設備，觀眾席分為樓上、樓下總席位計有1,665位，為中部地區功能最完善之劇場。提供音樂、舞蹈、戲劇活動之演出，營運目標即在於提昇市民精神生活，推廣藝術文化，以達生活藝術化，藝術生活化之境界。",
    "website": "http://hall.culture.taichung.gov.tw/",
    "address": "臺中市北區學士路98號",
    "note": "",
    "tel": "04-22303100"
  },
  {
    "id": 17,
    "name": "中正露營區",
    "description": "中正露營區位於臺中市大坑頭嵙山西方，海拔四六五公尺，是大坑規模最大的公營露營地。中正露營區各個營地皆有石階步道相連，但各自有獨立、不受干擾的隱蔽性，共可容納一五○○餘人在此紮營活動，區內公共設備齊全，並提供營帳、炊具等出租服務。營區內的相思樹林，是能讓人充份享受大自然野趣的所在。",
    "website": "www.facebook.com/taichungscouting",
    "address": "臺中市北屯區",
    "note": "北坑巷113號旁",
    "tel": "04-22390685"
  },
  {
    "id": 18,
    "name": "中華夜市",
    "description": "中華夜市擁有許多老字號的臺灣小吃攤，由於中華夜市已有40年歷史，許多攤販都已經傳承數代，同時也是臺中市最具規模的老夜市。中華路分布著許多的小吃，吃喝玩樂應有盡有，還有蛇肉、鱉…等的另類小吃，並有日新及全球兩間院線片戲院、及萬代福一間二輪片戲院，提供看電影不同的選擇。晚上想要享受不一樣的餐飲選擇時，不妨來這裡逛逛。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市中區",
    "note": "公園路與民族路一帶的中華路上",
    "tel": ""
  },
  {
    "id": 19,
    "name": "逢甲夜市(逢甲商圈)",
    "description": "逢甲文華夜市位於逢甲大學側門，從文華路一直延伸到福星路，消費族群以二、三十歲的年輕人為主。因其有著位於學區和接近市區的地緣關係，逐漸成為臺中市夜市集團的龍頭。逢甲文華夜市與其它臺中市夜市最大不同之處，在於其不單是以飲食著稱，也包含了各式各樣的商店，營業時間亦較長。近年來，市政府重新規劃商圈風貌，整修路面，街道造景，並規劃停車空間，努力解決停車的問題。現今逢甲文華夜市嶄新面貌更吸引了不少消費族群，商圈更有逐漸擴大的現象，並成為民眾心目中票選「臺中市十大觀光景點」之一。",
    "website": "http://407.travel-web.com.tw/",
    "address": "臺中市西屯區文華路",
    "note": "",
    "tel": ""
  },
  {
    "id": 20,
    "name": "臺中孔廟",
    "description": "孔廟主祀大成至聖先師孔子，孔子對中華民族在教育、政治、及德行修養方面有深遠的影響，設立孔廟的宗旨是尊崇孔子的哲學思想及復興中華文化，諸如『有教無類』、『仁民愛物』、『忠恕之道』等。在新的世代中儒學有新的詮釋，亦希望藉孔孟學說匡正日益衰頹的社會風氣。現今的孔廟雖以宣揚儒學為主，但對其他學說亦兼容並蓄，而有先儒先賢之陪祀。可於萬仞宮牆外一窺雍穆之美，亦可進入孔廟景仰聖賢夙昔風範。",
    "website": "http://www.confucius.taichung.gov.tw/internet/main/index.aspx",
    "address": "臺中市北區雙十路二段30號",
    "note": "",
    "tel": "04-22332264"
  },
  {
    "id": 21,
    "name": "文心路玉市",
    "description": "臺中的「文心路玉市」已有數十年歷史，雖然不是最早開始設攤的玉市，由於光復路玉市已趨於飽和，相關人士看中此區的商機，這是臺中市最大的玉市場，囊括許多奇珍異寶，有古玉、水晶、花瓶、茶壺、石頭、木雕、陶瓷等，共三百多個攤位，可以滿足喜愛尋寶的你。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市西屯區文心路二段651之1號",
    "note": "",
    "tel": "04-22543788"
  },
  {
    "id": 22,
    "name": "大坑9號步道",
    "description": "此步道入口位於經補路一段383巷內，可由大坑地震公園旁之經補路轉入經補路一段383巷，途經大坑森林公園預定地，步行約1.5公里後即可到達步道起點，再經9號步道長達200公尺之木棧階梯步道連接6號步道觀音亭附近。由經補路起算全程約1.7公里，來登山民眾可將車輛停放在經補庫停車場或地震公園旁停車場後，即可享受一段優質的登山之旅。長度：約1.7公里，適合全家大小健走。登山口：由文心路經東山路至大坑經補庫停車場。特色：此步道沿途充滿綠蔭，環境十分清幽，視野相當遼闊，可遠眺十一期重劃區都市景緻、另有日據時期遺留之彈藥庫及大里溪，在路口處為九二一地震公園。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市北屯區大坑登山步道",
    "note": "大坑地震公園附近",
    "tel": "04-25274810"
  },
  {
    "id": 23,
    "name": "921地震教育園區",
    "description": "位於臺中市霧峰區的「921地震教育園區」是全球難得一見的自然科學活教材，它完整地保存了1999年9月21日凌晨1點47分，芮氏規模7.3的強烈地震後所造成的斷層錯動、校舍倒塌、河床隆起等地震遺址。全區所有建設於2007年9月完成，共有車籠埔斷層保留館、地震工程教育館、影像館、防災教育館及重建記錄館等展館。除了有遺址保存、自然科學、人文、歷史記錄等等不同面向展示，建築更是園區一大特色。為凸顯斷層經過所造成的地景與校舍毀壞，園區之建築將展示館與原毀損校舍整合為一，更一致的表達斷層線上地層變動所造成的影響，用建築的針、隱藏於大地的線，將此地震裂縫縫合。全區建築利用視覺角度求取相對高層，並依斷層落差值求取安全退縮距離，因此建築原則隨斷層線走，再依地形地貌調整，自然形成獨立卻相互連結的空間，賦予觀者不同空間的體驗。",
    "website": "http://www.921emt.edu.tw/",
    "address": "臺中市霧峰區中正路46號",
    "note": "",
    "tel": "04-23390906"
  },
  {
    "id": 24,
    "name": "麗寶樂園",
    "description": "麗寶樂園目標建立成為臺灣第一個主題娛樂式定點度假中心，在多項政府配合措施及搭配最佳之經營團隊下，提供臺灣民眾一個前所未有休閒憩地，創造一個到達國際水準之休閒、娛樂度假勝地外，將融合教育、購物、娛樂和休閒功能；針對各種遊客族群，提供多樣化遊憩活動，同時配合家庭旅遊趨勢，塑造出健康休憩環境；計劃開發著名店家商品和表演秀，讓麗寶樂園不僅具有娛樂功能，並融合科技及文化應用，以發揮寓教於樂之遊樂世界。",
    "website": "http://www.lihpaoland.com.tw/",
    "address": "臺中市后里區福容路8號",
    "note": "",
    "tel": "04-25582459"
  },
  {
    "id": 25,
    "name": "月眉觀光糖廠",
    "description": "月眉糖廠創立於民國前3年，位於臺中市后里區甲后路上，從老火車頭進入，可以享受懷舊的新風貌；也可以吃枝仔冰，回憶兒時的甜蜜滋味。糖廠如今採多角化經營方針，以日治時代留下來的職工福利社，最受遊客歡迎。職工福利社對面的觀光區，是月眉糖廠的新特色，有噴泉池、白色小橋，牆面上彩繪的舊山線風光。走過小橋，還有設有頂棚的走廊，展出古農具，還有古早生活使用的物品，像是一下子走入時光隧道，另一邊則是展售中心，臺糖商品一應俱全。月眉觀光糖廠，除了有臺糖冰品外，還有專人解說「百年觀光糖廠」、觀光藥用植物園及藥膳大餐等，糖廠中草木扶疏、古木參天，千年的澤民樹及平地唯一的一棵千年銀杏、百年七里香、百年松樹步道等。另外在糖廠中還陳列農村古文物，製糖器具及清朝皇帝聖旨等物品，琳瑯滿目。",
    "website": "http://www.tscleisure.com.tw/tourism/yuemei/index.htm",
    "address": "臺中市后里區甲后路864號",
    "note": "",
    "tel": "04-25582835"
  },
  {
    "id": 26,
    "name": "臺中火車站",
    "description": "臺中火車站建於明治時代，於一九０六年通車，而現在的火車站係於一九一七年改建，濃厚的文藝復興巴洛克式建築，中央為山牆式設計，五頂由青銅片拼成，並被評為二級古蹟，是全臺碩存最美、最完整的火車站。目前行人出入以左右兩側地下道為主，藉由地下道的網狀聯繫，將搭車出入人潮轉輸至週遭的其他大眾運輸工具，進而運輸至其目的地；週遭大眾運輸系統方面，右前方有臺汽車站及統聯客運，而正前方有臺中客運，左前方則有豐原客運；停車方面，原右側北面倉庫已改為收費停車場。此外，臺中市素以「文化城」著稱，臺中火車站也希望以「文化站」為特色，在承擔運輸的使命外，並經舉辦各類的藝文活動，例如：插花藝術、書法展覽、雕塑作品展、音樂饗宴、繪畫展...等各式各樣藝文活動一連串的在臺中站展開，加上二十號藝術倉庫與車站緊密結合，為臺中市文化城增添許多風采，也為藝術文化盡一份心力。最後，臺中火車站為配合整個臺中地區捷運系統的發展，已著手鐵路高架化的工程規劃，一旦高架鐵路完成後，本站將步入多角化的經營型態。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市中區建國路172號",
    "note": "",
    "tel": "04-22227236"
  },
  {
    "id": 27,
    "name": "高美濕地（高美野生動物保護區）",
    "description": "位於清水大甲溪出海口南側，廣達1,500公頃的高美濕地，擁有豐富的天然資源，是國內少數幾處雁鴨集體繁殖區之一。曾在高美濕地棲息的鳥類有多達120餘種，為重要之生態保育區。目前已逐漸取代大肚溪口，成為喜好賞鳥人士的新興賞線。高美濕地雖然面積不大，但是由於泥質及沙質灘地兼具，加上與河口沼澤地帶鑲嵌在一起，所以孕育了豐富又複雜的濕地生態，以及目前所知全臺灣最大族群的雲林莞草區，形成乾濕相間伴有植物生長的複雜地形，因為地形多變，生態種類亦相當複雜，主要為鳥類、魚類、蟹類及其他無脊椎類等生物。高美自行車是沿著清水大排、海堤至高美溼地，南起濱海橋、北至高美海堤防汛道路，全長1.7公里，車道旁緊鄰清水大排和高美溼地，除了可以鳥瞰整片高美溼地外，同時也是賞鳥、看夕陽的好地方，未來還可眺望西側海岸正在興建的風力發電機組，是個可以讓遊客旅遊休憩的好地方。",
    "website": "http://www.gaomei.com.tw/",
    "address": "臺中市清水區",
    "note": "大甲溪出海口",
    "tel": ""
  },
  {
    "id": 28,
    "name": "美術園道",
    "description": "美術園道兩側錯落著風格迥異的建築，園道裡約有40多間店家，除了異國風味餐廳，各種美食讓遊客們食指大動，還有國際精品、服飾、藝品畫廊等。假日還有街頭藝人獻唱，濃濃的人文與藝術氣息，散發無窮魅力。公園周邊的街道巷弄有很多間異國風味的店家，白牆藍窗的希臘餐廳，土黃顏色的義大利菜館，每棟造型外觀各不相同，各具特色風情，常見新人與觀光客來此取景。在臺中見到這些跳脫鋼筋水泥叢林冰冷建築線條的店家群聚在這條街上，巧妙地與這個城市的自然地景與穿梭的市民結合，恰似不同世界文明的融縮轉化。建議半日遊和一日遊是很棒的選擇!備註：經國綠園道與美術園道合稱為草悟道。",
    "website": "www.artgarden.tw",
    "address": "臺中市西區五權七街59號2樓",
    "note": "",
    "tel": "04-23755482"
  },
  {
    "id": 29,
    "name": "臺中州廳",
    "description": "日治時期，臺灣總督府於大正9年（西元1920年）重新劃分臺灣地方行政轄區，在中部地區設置臺中州，管轄臺中市、大屯郡、豐原郡、東勢郡、大甲郡、彰化郡、員林郡、北斗郡、南投郡、能高郡、新高郡與竹山郡等，即今臺中市、彰化縣與南投縣之範圍。臺中市由於係州治所在，機關林立，人口聚集，成為中部地區政治經濟文化的中心。臺中州廳主棟工程於大正元年（西元1912年）動工，次年完成第一期，其後又歷經四個階段的擴建，至昭和九年（西元1934年）完成現行廳舍的規模。本建築設計採街角型配置，主入口位於轉角，充滿歷史樣式華麗的特色，左右二側如雙翼向後延伸，將官廳的氣勢表露無遺，戰後建築物作為臺中市政府辦公廳使用。民國91年7月公告登錄為本市歷史建築，民國95年11月公告指定為市定古蹟。目前臺中市政府都市發展局和環境保護局在此辦公。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市西區民權路99號",
    "note": "",
    "tel": "04-22289111"
  },
  {
    "id": 30,
    "name": "臺中港區藝術中心",
    "description": "臺中港區藝術中心位於清水區，背山、面海、鄰河並坐擁一片平原，建於高低起伏的人工矮丘與平地之間，建築仿閩南風格設計，古樸典雅，具有本土傳統質素和開闊的視野。具有地方文化特色及其開放性是藝術中心最大的特色。本中心是一處多功能複合式的藝術展演場所，總面積約3公頃，主要區分為展覽廳、演藝廳、美術家資料館、演講會議廳、戶外劇場休閒區、研習教室區和行政區等，設施功能完善。",
    "website": "http://www.tcsac.gov.tw/",
    "address": "臺中市清水區忠貞路21號",
    "note": "",
    "tel": "04-26274568"
  },
  {
    "id": 31,
    "name": "中興堂",
    "description": "民國五十八年興建的中興堂，位在臺中市雙十路和精武路交會口，場內設備齊全，如燈光、音響、舞臺、座椅等，都是超乎國際水準。中興堂經常舉辦各項藝文活動，歌劇、話劇、芭蕾舞、現代舞、合唱、演講、棋藝等，是臺中市民享受音樂、戲劇表演的瑰麗殿堂。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市北區精武路291-3號",
    "note": "",
    "tel": "04-23391141#605"
  },
  {
    "id": 32,
    "name": "后里馬場",
    "description": "后里馬場為國內最具歷史及規模的公營馬場，成立於民國41年，原隸屬國防部聯勤種馬牧場，以馬匹繁殖及培育國防騎兵為目的，隨著時代轉變，現已轉型為具觀光休閒遊憩的馬場，至今仍然保有日據時期完善的歷史建築及古樸風格。來到后里馬場除了可以體驗騎馬樂趣或觀賞馬術文物館外，還有專人可以指導騎馬、乘坐歐式馬車、射箭、小型賽車，騎鐵馬悠遊馬場園區及后豐鐵馬道。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市后里區寺山路41號",
    "note": "",
    "tel": "04-25562531"
  },
  {
    "id": 33,
    "name": "東海牧場",
    "description": "在中部最大校園，東海大學學舍的另一端。從市區方向沿中港路至東海大學，進門口左轉，沿著樹林成蔭的小徑閒散，約莫半小時，即可見牛群在左前方哞哞對著你打招呼。在此常可見爸爸媽媽帶著小朋友來這見見故事書上的牛兒，因為這裡是臺中少數可以見著牛的地方（另一在中興大學的牧場）。除了牛兒，還有小巧可愛的東海湖，有著國外高級住宅區風光的東海宿舍小徑。假日，帶著小孩，騎著越野腳踏車或是滑板車，從東海校園另一端的相思林慢慢來到東海牧場，不失為一個適合全家的悠哉輕鬆的都會近郊踏青之旅。",
    "website": "http://farm.thu.edu.tw/",
    "address": "臺中市西屯區臺灣大道四段1727號",
    "note": "位於東海大學校園的西南山坡上",
    "tel": "04-23590217"
  },
  {
    "id": 34,
    "name": "武陵農場",
    "description": "成立於民國52年，位於大甲溪上游七家灣溪畔，佔地727公頃，地勢在海拔1,740公尺至2,599公尺之間，林木倉鬱。武陵農場由退輔會與林務局分別經營，是國內難得的避暑勝地，種植的蔬果鮮美可口。春季是花之饗宴，滿山遍野的花，散發淡淡的幽香，近年來更成為國內賞櫻盛地，夏秋瀰漫在果香中(每年7月~10月為水果季節)，深秋山中楓葉火紅動人，冬天武陵吊橋左側山腳下則洋溢著菜圃的翠綠。四季變幻的景緻，使得遊客流連忘返，捨不得踏上歸途。",
    "website": "http://www.wuling-farm.com.tw/",
    "address": "臺中市和平區武陵路3-1號",
    "note": "",
    "tel": "04-25901259"
  },
  {
    "id": 35,
    "name": "第二市場",
    "description": "位於三民路與中正路處，是臺中美食集散地。市場內的爌肉飯、麻葉、香菇肉羹、紅茶、麵攤，都是有數十年歷史的老小吃攤，隨意撿家坐下，端上的都是一碗碗經過數十年歲月，無數老饕鑑賞過的美食。在此，你也可以見到許多臺中老饕來這一解嘴饞。另第二市場的建築歷史頗為悠久，在逛街品嚐美食之際，別忘了抬頭看看市場內的屋頂、或是街角的樓梯，都已有很久的歲月歷史！",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市中區三民路二段87號",
    "note": "",
    "tel": ""
  },
  {
    "id": 36,
    "name": "臺中都會公園",
    "description": "臺中都會公園位於臺中市市交界的大肚山臺地，面積88公頃，是具有休閒遊憩、環境保育及環境教育等多功能的大型都市森林公園，兼具有都市綠地緩衝帶以及防災避難的功能，園區內的植被及水池濕地等環境也提供了動物棲息的場所。臺中都會公園在設計理念上定位為「都會森林公園」，規劃目標以提供大型開放空間、廣大的綠地、綠美化的視覺景觀、多樣性的遊憩活動以及自然資源等功能。園區主要之動線主軸以東向之星象夜景，西向之日落夕陽及北向之天文觀星的自然景觀作為步道軸線之規劃設計。",
    "website": "http://taichungmp.cpami.gov.tw/",
    "address": "臺中市西屯區西平南巷30之3號",
    "note": "",
    "tel": "04-24612483"
  },
  {
    "id": 37,
    "name": "臺中酒廠",
    "description": "有臺中「後花園」之稱的臺中酒廠，在臺中工業區落成不到三年。廠區幅員遼闊，除製酒廠房外，其餘空地紛紛綠化植栽、並興建展示室中心、外賣區與酒類博物館，吸引更多參觀民眾入廠參觀。酒廠除了積極開發各種新酒，並且從復興路上的舊廠搬出許多古董級的設備，包含：日治時代的發電機、發酵筒、酒母筒、切飯機等，其中發酵筒已有八十年以上的歷史，筒上還印著日治時代出廠公司名稱，經過整理後，陳列於文化走廊，供民眾參觀，也代表了臺中酒廠的歷史。",
    "website": "http://event.ttl-eshop.com.tw/tc/",
    "address": "臺中市西屯區工業區28路2樓",
    "note": "",
    "tel": "04-23501318轉468"
  },
  {
    "id": 38,
    "name": "第一廣場",
    "description": "位於臺中火車站附近，在綠川西街上，是一棟大型的綜合性休閒娛樂廣場，樓高13層，一樓主要是服飾用品店，其他樓層有美食街、電影院、溜冰場、百貨賣場，包羅萬象、應有盡有，為假日青少年聚集的主要場所之一，近來更因綠川的美化而增添幾許文藝氣息。第一廣場周邊結合了各式各樣的街道，包含了電子街、繼光街和成功路上充滿古味的「青草街」。",
    "website": "http://guide.easytravel.com.tw/scenic/3300",
    "address": "臺中市中區綠川西街135號",
    "note": "",
    "tel": ""
  },
  {
    "id": 39,
    "name": "東海大學路思義教堂",
    "description": "東海大學路思義教堂為東海人的信仰象徵，位於整個校園的中心，西接教學區，東接宿舍區。東海大學早期樹木尚未繁密之前，校園內任何一處地方都可看到路思義教堂。正因如此，它變成為東海人最重要的精神指標，為著名華裔美國建築師貝聿銘先生的傑作。教堂為了採光及明確表現結構起見，以四片三度曲面板構成，類似倒置船底，其上小下大的形狀給人一種穩定的感覺。從正前方或四十五度角內觀看，最能表現出路思義教堂那「曲線型」的美。每年耶誕節，路思義教堂是慶祝活動的重要地點。",
    "website": "http://www.thu.edu.tw/",
    "address": "臺中市西屯區臺灣大道四段1727號",
    "note": "",
    "tel": "04-23590121"
  },
  {
    "id": 40,
    "name": "八仙山森林遊樂區",
    "description": "位於臺中市和平區，佔地二四九二．三二公頃，為臺灣三大林場之一，其中山麓之佳保臺亦是臺灣八景之一。遊樂區內規劃有三條森林浴步道，以八仙山莊停車場為起點，一為沿十文溪畔至上游，一是循下坡階梯至水壩區，第三條則穿越林間小徑及竹林通往日式神社及國小遺址，不論那一條，都可以下溪戲水，觀察植物、賞鳥、森林浴，若是體力足夠，還可攀登八仙山或新山。八仙山群山環繞、林木茂盛，除了有珍奇的鳥類棲息外，這裡也是臺灣二大名泉「十文溪」及「佳保溪」匯集處，其溪水清澈可見底、水質甘醇，溪水和山林相輝映，成為獨樹一格的景觀，是森林、賞鳥、渡假、休閒的絕佳場所，值得喜愛森林遊憩的遊客一遊。",
    "website": "http://recreation.forest.gov.tw/RA/RA_1_1.aspx?RA_ID=0300002",
    "address": "臺中市和平區東關路一段200之8號",
    "note": "",
    "tel": "04-25951214"
  },
  {
    "id": 41,
    "name": "大雪山森林遊樂區",
    "description": "大雪山國家森林遊樂區座落在雪山山脈西南向主稜的後段，海拔高度由最高的小雪山走向西南的鞍馬山、船型山及稍來山延伸至約1000公尺的稍來溪溪谷。早年為臺灣中部地區重要的林場。森林植生豐富，分暖、溫、寒三種森林帶，各有獨特的生態林相。",
    "website": "http://recreation.forest.gov.tw/RA/RA_1_1.aspx?RA_ID=0300003",
    "address": "臺中市和平區雪山路27號",
    "note": "",
    "tel": "04-25877901"
  },
  {
    "id": 42,
    "name": "醒修宮",
    "description": "位於國光路96巷口，通往醒修宮的標誌是一簡單而有古拙的牌樓，但整座廟宇卻是與眾不同、氣宇非凡。大殿供奉關帝聖君，莊嚴威武，周平、滄淵配祀左右，神像手法細緻，藝術價值極高，宮內尚有陳設神轎一座，雕鏤精緻細膩。",
    "website": "http://www.sing-shou.org/",
    "address": "臺中市南區國光路94號",
    "note": "",
    "tel": "04-22210628"
  },
  {
    "id": 43,
    "name": "鰲峰山運動公園",
    "description": "位於清水，早期又名”清水公園”，與紫雲巖相連自成一旅遊線，全區有60公頃面積，園區內有露天雕塑、親子遊戲場、自行車競技場、雕塑公園、風箏廣場、賞鳥區、烤肉區、史蹟保存區、亙古渦流廣場等，每逢假日，總會有許多附近鄉鎮的民眾，攜家帶眷的來這裡，在廣大的草坪上放風箏、槌球、看雲、作體操，是臺中市民眾假日理想的運動休憩場所。鰲峰山運動公園主要是因其造型多變化而獲選興建。沿清水鎮上的中清路蜿蜓上山，有一段由相思樹排成的綠色隧道，尚沉浸於這樣令人心曠神怡的氣氛中時，一望無際的碧綠山景已展現在眼前。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市清水區鰲峰路",
    "note": "",
    "tel": "04-26237215"
  },
  {
    "id": 44,
    "name": "臺中市立葫蘆墩文化中心",
    "description": "位於豐原區圓環東路上，文藝氣息濃厚，是臺中市民的文化、休閒重鎮。文化中心內保存、維護了許多重要地方文化資產。並按年度排定各項文物展覽，且設有預約導覽，進行展品之介紹解說，以發揮文化中心與民眾之間的互動及社教功能。近年來亦經常舉辦各式各樣有趣的文化活動。",
    "website": "http://www.huludun.taichung.gov.tw/",
    "address": "臺中市豐原區圓環東路782號",
    "note": "",
    "tel": "04-25260136"
  },
  {
    "id": 45,
    "name": "石岡水壩",
    "description": "位於豐原往東勢的路上，建於民國63年，由國人自行設計與完工的水壩，當初為大甲溪的攔河堰，全長700多公尺，是一位橫跨大甲溪的水壩，提供臺中縣市民生及工業用水主要水源區。不論遠看或近看皆是壯觀與宏偉，水壩上游攔水成為一個大湖，每當豐水時節，兩岸青山綠水，相連環抱，剎是迷人，下游則礫石成堆風光秀麗。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市石岡區",
    "note": "",
    "tel": ""
  },
  {
    "id": 46,
    "name": "勤美誠品綠園道",
    "description": "用了建築、結構、景觀、植物等各界的專家，歷時一年多、經三十幾次的改圖、無數次的現場勘查及生態研究後，終於克服結構、重力、選種、澆灌、排水、防颱、抗震等困難，成功地將約14萬棵的植栽架上牆面。又為了讓植栽與建築可以永續共生，這裡的植生牆配備了完整的澆灌系統，用超過6千支隻滴管、3公里長的水路管線與數百個噴頭，讓植栽可以循環自生、無須更換，是許多花鳥蝴蝶的家、城市的垂直生態花園。",
    "website": "http://www.parklane.com.tw/",
    "address": "臺中市西區公益路68號",
    "note": "",
    "tel": "04-23281000"
  },
  {
    "id": 47,
    "name": "佛光山惠中寺",
    "description": "惠中寺挑高五層樓，總樓地板面積約有3000餘坪，惠中寺不同於傳統廟宇雕樑畫棟的肅穆，維持原餐廳外貌與格局，外觀是歐洲巴洛克式風格。惠中寺前，你會看見中央幾扇玻璃大門總是敞開，等著與有緣大眾結緣。入門，便是兩道環繞而上的樓梯，是新人來拍婚紗照的最愛。屋頂是挑高的玻璃天井，每當太陽光撒落，閃爍的金光，猶如七寶琉璃世界。氣勢宏偉的中庭，蘊涵著人文氛圍的優雅與莊嚴。",
    "website": "http://huichung.fgs.org.tw/",
    "address": "臺中市南屯區惠中路三段65號",
    "note": "",
    "tel": "04-22520375"
  },
  {
    "id": 48,
    "name": "崇德觀光玉市",
    "description": "崇德觀光玉市佔地1200坪，設有320個桌位、60個店面。崇德玉市除以玉飾、銀飾及手工耳環、項鍊為主體，也有不少佛像、藏傳佛教唐卡等宗教器物，再延伸到沉香這類高貴木製成的宗教藝品。集結數百家玉市店家的崇德玉市，除提供寬敞、明亮及舒適的購物環境，識貨者可在玉市，以合理的價格或喊價技巧，買到合意的玉飾或古董。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市北屯區崇德路三段728號",
    "note": "",
    "tel": ""
  },
  {
    "id": 49,
    "name": "后豐鐵馬道",
    "description": "「后豐鐵馬道」於94年4月17日開通啟用，起點在豐原區國道4號線高架橋下方，終點至后里馬場，貫穿原舊山線【9號隧道】，再經花樑鋼橋，全長4.5公里，路段由原來的臺鐵舊山線整建，沿途景觀多樣化，除了青翠田園與寧靜的鄉村景緻外，並有雄偉壯觀的花樑鋼橋，?跨在大甲溪寬廣溪谷上。最後與「東豐自行車綠廊」相接，形成總長18公里、具獨特懷舊魅力的自行車專用道。「花樑鋼橋」建於日治時代，其下部結構是混凝土砌塊石沉箱，橋座是磚角石構成，為罕見之交通工藝品，遠處觀望氣勢雄偉，是臺鐵舊山線最南端的景點，全長382公尺，鋼橋在每兩個橋墩上架設一組俗稱花樑的鋼製桁架，共有6個桁架，是結合力與美的工程作品。「9號隧道」建於西於1908年，已有百年歷史，全長1,273公尺，是臺鐵舊山線最長的一座隧道，隧道南口由日據時代第5任總督佐久間左馬太題字『氣象雄深』，隧道北口為民政長官後藤新平題字『潛行不窒』。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市后豐鐵馬道",
    "note": "豐原國道四號線高架橋下",
    "tel": "04-25152575"
  },
  {
    "id": 50,
    "name": "大甲鐵砧山風景特定區",
    "description": "鐵砧山位於臺中市大甲區東北方，總面積有五十多甲，山上地勢平坦呈平錐型，因其外貌形似鐵砧而得名，清代即以「鐵砧晚霞」名列臺灣十二景之一。鐵砧山大都是保安林地，近年來逐漸被開發出來的名勝、美景有劍井、忠烈祠、軍人公墓、延平郡王像、中正公園及永信樂園等區。大甲鐵砧山風景特定區兼具運動、休閒、觀光旅遊功能，劍井、永信運動公園和鄭成功石像都是知名景點，鐵砧山軍人忠靈祠前陳列陸海空三軍的除役戰機、戰車，吸引不少遊客入園參觀。另有桂花泉步道、武器大觀、櫻花步道、藝術大道，四季各有不同的美景。從大甲鎮成功路進入鐵砧山風景特定區的登山健康步道上，百花爭艷、綠意處處，原野的花香撲鼻而來，夜晚自高處俯瞰，萬家燈火和滿天星斗相互輝映。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市大甲區成功路87號",
    "note": "",
    "tel": "04-26874543"
  },
  {
    "id": 51,
    "name": "東勢客家文化園區",
    "description": "東勢客家文化園區的文物館是由東勢火車站舊站改建而成，原來的火車站月臺、候車室入口處的遮雨亭等設施，由於結構老舊，在改建時都予以拆除，不過由候車室改裝成的陳列室內，保留火車站內旅客等車時坐的長條椅。東勢客家文物館的後方是東豐綠色走廊自行車道路，綠意景緻廣佈綠廊，這裡是觀光的新地標之一。<div>東勢客家文物館館內陳設客家文物及不定期客家文物展覽，園區還規劃有與客家相關的食、衣、住、行、育、樂的文物主題展，介紹產業、語言、人文特色。",
    "website": "www.dons-hakka.com",
    "address": "臺中市東勢區中山路1號",
    "note": "",
    "tel": "04-25888634"
  },
  {
    "id": 52,
    "name": "紫雲巖",
    "description": "紫雲巖供奉著觀世音佛祖，又稱為「觀音亭」，是臺中最大的觀音廟，正殿為兩層樓式建築，兩側各有一座鐘樓，廟頂為金黃色瓦片，精緻非凡，古剎建於清康熙年間，經過多次修建，最後於民國六十一年重新整建。<div>廟內有座自乾隆43年所留下的古碑，記載中臺灣拓荒史事，頗為珍貴。",
    "website": "http://220.128.229.104/~c97b012/",
    "address": "臺中市清水區大街路206號",
    "note": "",
    "tel": "04-26225500"
  },
  {
    "id": 53,
    "name": "后里花田拼布公園",
    "description": "面積廣達二十餘公頃的豐原三鄉市聯合垃圾場於民國87年封場後，臺中市政府在原址進行植栽，其中五公頃規劃做為后里環保苗圃，在農業處積極填土、改善土質後，五公頃大的苗圃花花草草生機盎然，經營苗圃有成後，農業處接著著手進行環保公園再創新生命工程。農業處以花田拼布概念規劃建設后里環保公園，九十六年建構完成五座景觀土丘，並劃出二公頃的花海區、三公頃的大草原區、廣達3300平方公尺的人工生態池（進行水生植物及魚蝦復育），以及約1200公尺長的賞花碎石步道等。介紹:其間花海區與草原區經過播種與灌溉，五公頃的花海區五顏六色，黃波斯、百日草、向日葵大鳴大放，呈現出不同的花海風情，民眾前往參觀，站在土丘上，可以享受徐徐涼風，並鳥瞰全景，心曠神怡，也可以利用花廊意象通道，到緊鄰的后里環保苗圃，欣賞各種植栽。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市后里區",
    "note": "后豐大橋左轉，看到后里苗圃指標再右轉",
    "tel": ""
  },
  {
    "id": 54,
    "name": "湖水岸藝術街坊",
    "description": "位於豐樂公園旁的住宅，湖水岸的兩棟建築中，短短約100公尺的巷弄中，聚集了民藝店、古董店、個性珠寶店與兼具特色的餐飲店。因為只有一邊入口，加以街道寬廣，遍植小葉欖仁，木質地板街道，頭往旁一探，幾隻錦鯉悠遊在角旁的池水中。走在其中，仿置身於義大利充滿古意的巷弄，輕鬆愜意，沒有過於吵雜的人聲，沒有緊繃匆忙的氣氛，是臺中除了精明一街、東海藝術街、桂冠歐洲外，另一個不錯的藝術街道。仿佛置身在歐洲某個小國家的某個街道上；坐在這裡，細細品嚐著濃濃茶香與咖啡香，看著對面的豐樂公園內有人在遊玩著，也有人只是坐在公園內休息，閒話家常，好不悠閒呢。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市南屯區文心南五路",
    "note": "豐樂雕塑公園對面",
    "tel": ""
  },
  {
    "id": 55,
    "name": "忠孝夜市",
    "description": "忠孝夜市靠近中興大學，是臺中市多樣的宵夜中心，聚集的小吃口味及種類與熱鬧不亞於中華夜市。從山產、海產、烤鴨、麵、飯、黑輪、冷飲、蚵仔麵線......，各樣小吃應有盡有，樣樣美味可口，吃了意猶未盡。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市南區忠孝路",
    "note": "國光路口到臺中路口之間",
    "tel": ""
  },
  {
    "id": 56,
    "name": "忠烈祠",
    "description": "臺中忠烈祠正殿為民國58年新建仿清北方宮殿式混凝土建築，重簷廡殿頂上覆黃色琉璃瓦，屋脊飾仙人走獸，襯深紅色檜木菱花門窗，曲昂斗拱清式彩繪，四周圍豎白水泥斬花崗石廊柱，環以龍頭如意寶瓶勾欄，臨十四級安山石階，御道嵌白色王工雲神階，祭祀臺舖暗紅色花崗石，殿內舖設大理石地板及紅色地毯，牆內貼花崗岩片，倍顯靈秀莊嚴，殿外有臺灣省政府主席黃杰撰書之對聯『鬱河嶽而生色盡忘前路皆彈雨，結風雷為魂已遣頭顱入陣雲』。",
    "website": "http://www.confucius.taichung.gov.tw/",
    "address": "臺中市北區雙十路二段30號",
    "note": "",
    "tel": "04-22332264"
  },
  {
    "id": 57,
    "name": "霧峰林家花園",
    "description": "霧峰林宅，是在阿罩霧的園林與宅邸建築群的總稱。計由頂厝、下厝及萊園等三大部分組成。 明臺家商所在之『萊園』即由林氏舉人林文欽為侍奉其母親所建，後來以霧峰林家花園之名盛傳全臺。林家花園由清領中期興建至今，經歷許多年代，建築風格變化也很大，到後期甚至出現中、西、和三是合壁的一些新建築及庭園。",
    "website": "http://wufenglins.com.tw/",
    "address": "臺中市霧峰區民生路26號",
    "note": "",
    "tel": "04-23317985"
  },
  {
    "id": 58,
    "name": "東光園道",
    "description": "東光園道自行車道，北起東光園道446-1號前，南至忠明南路，有3,400公尺長，自行車道有經過設計的12生肖廣場、太極廣場、象棋廣場、忠明廣場等，為市民休閒、散心、兜風的好場所，更是愛好騎單車民眾的遊憩重要據點。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市東區",
    "note": "北起東光園道446-1號前，南至忠明南路",
    "tel": ""
  },
  {
    "id": 59,
    "name": "東豐自行車綠廊",
    "description": "東豐自行車綠廊是全國第一條由廢棄鐵道改建的自行車專用道，全長約12公里，沿途風光明媚，景色宜人，車道兩旁更有種植綠美化，沿線綠意昂然，宛如是一條「綠色的大甲溪」，而與鄰近的藍色大甲溪相互輝映．東豐自行車綠廊的舊名是東豐鐵路，又叫做東勢支線，建於民國四十七年，是臺灣山線鐵道的支線之一，貫穿豐原、石岡、東勢三地。當時東勢地區的紅檜、扁柏和杉木要運送，加上修建石岡水壩工程材料上的運輸，還有民間不下十萬噸的農特產品貨運，東豐鐵路因此應運而生，對鐵路沿線的居民來說，東豐鐵路是一段過去生活的回憶。東豐自行車綠廊於89年11月15日?用後，成為大臺中地區假日休憩新場所，沿線的石岡水壩、東勢客家文化園區、自然生態及景觀建築等，在在提供遊客無論是親子．情侶或是戶外教學等豐富的遊程規劃，遊客前來騎乘自行車，更能體驗與大自然親近放鬆身心的感覺。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市石岡區石城街1號",
    "note": "",
    "tel": "04-25152575"
  },
  {
    "id": 60,
    "name": "南天宮",
    "description": "南天宮於民國四十一年建廟，先修正殿，四十二年完成前殿，主祀關帝聖君，當時為臺中市最大的關帝廟，民國六十八年另建基層六樓、高達一百四十六公尺的聖帝大神像，七十三年完成後，從遠處便可看到這座聳入雲天的神像，而成為南天宮的標誌。",
    "website": "http://www.tcntg.org.tw/",
    "address": "臺中市南區自由路三段309號",
    "note": "",
    "tel": "04-22111281"
  },
  {
    "id": 61,
    "name": "臺中市立體育場",
    "description": "臺中市運動競技的主要所在，體育場格局採圓形環狀，可容納三萬名觀眾，並有最新的電腦大型看板及記錄設備，是大型集會及運動比賽最佳地點。 常舉辦台中年度大型活動，運動會、跨年晚會、演唱會的台中體育場，是許多臺中人的回憶，內含田徑場、棒球場、網球場、排球場、韻律室等運動場館，除提供國立臺灣體育運動大學及臺中市政府使用外，平日也提供民眾運動，夜間美麗的燈光也成為台中雙十路附近的一個特色。",
    "website": "http://www.tcsports.org.tw/facilities_1_c.asp?co_id=42",
    "address": "臺中市北區力行路271號",
    "note": "",
    "tel": "04-22213108"
  },
  {
    "id": 62,
    "name": "豐樂雕塑公園",
    "description": "豐樂雕塑公園為全臺首座公立雕塑公園，座落於向心南路、文心南七路、永春東一路、文心南五路之間，佔地達6公頃。園內設有拱橋、流瀑、人工湖、涼亭、親水區、兒童遊戲場、活動中心、步道以及五十二件雕塑作品。臺中市歷屆雕塑大展及資深雕塑家的優秀作品，園區內規劃一理想的展示空間，累積國家的文化資財，榮耀藝術創作，培育全民藝術氣質。假日遊客如織，許多小朋友在小山坡上放風箏，把公園妝點得繽紛熱鬧。園內以收集臺中市歷屆雕塑大展及資深雕塑家作品為主要造景，綠意盎然間陳列寓意深遠的雕塑作品，讓人猶如進入自然的藝術殿堂，使豐樂雕塑公園成為一座代表臺中市文化城的新地標。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市南屯區文心南五路331號",
    "note": "",
    "tel": "04-35044259"
  },
  {
    "id": 63,
    "name": "國立臺灣美術館",
    "description": "國立臺灣美術館前身為臺灣省立美術館，位於臺中市五權西路，館佔地約三公頃，於1988年開館使用。與臺中市立文化局毗鄰，北邊為科學博物館，三者成為臺中市文藝氣息濃厚的休憩觀光帶。美術館的建築造型簡潔方整，呈階梯遞降，以天然石片為主要外飾材料，使建築和天空渾然成為一體。全館共分24個展覽室，定期舉辦國內外名家各項藝術作品展，並設置美術街、美術廣場及文物供應部，提供參觀者多方面需求。此外，美術館前景致優雅的五權西三街、五權西四街的綠園道，街道兩側開設了許多具有獨特風味的餐廳與咖啡館，也是遊客來此絕對不能錯過的景點！",
    "website": "http://www.ntmofa.gov.tw/",
    "address": "臺中市西區五權西路一段2號",
    "note": "",
    "tel": "04-23723552"
  },
  {
    "id": 64,
    "name": "張家祖廟",
    "description": "張家祖廟，位於舊名下七張犁（今西屯協和里一帶），原是祖籍福建汀州府寧化石村的馬堂張氏後裔所建的祠堂。張家祖廟於光緒三十年興建，臺灣光復以後，歷經幾次大修，現存的臺中張家祖廟坐西朝東，是一座兩進兩廊四護龍的四合院祠宇建築。祖廟前有寬廣的前埕及半月形的門口塘，建築格局與中部地區的傳統民居似，建築本體以中軸線左右作法各有不同最具特色。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市西屯區安和路111號",
    "note": "",
    "tel": "04-23587049"
  },
  {
    "id": 65,
    "name": "望高寮",
    "description": "位於大肚臺地的望高寮地勢高起，視野良好，可眺望臺中港、臺中市和彰化大肚溪以南，為觀看夕陽西下、夜景的好去處，附近的人常將望高寮稱為「東海古堡」。望高寮又稱「王田坎」，是大肚臺地最高的一處山野，為一座大斷崖。站在眺望平臺可以遠看臺中港區、彰化大肚溪以南平地、以及臺中市區，夜晚更可以看到三地萬家燈火的夜景。由於地形的優勢，使得望高寮成為一觀日及賞星光的最佳去處。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市遊園路二段",
    "note": "望高寮風景區",
    "tel": ""
  },
  {
    "id": 66,
    "name": "臺中市洲際棒球場",
    "description": "臺中市政府為了讓中部地區的民眾擁有完善的觀賞比賽地點，刺激中部地區棒球運動的發展，遂向中央爭取於臺中建立符合國際水準的棒球比賽場館--臺中洲際棒球場，這座新的棒球場可以容納15000名觀眾，並且擁有嶄新的LED彩色大銀幕，場館內更可提供無線上網的服務。臺中洲際棒球場於2006年10月完工，中華棒協以第16屆洲際盃棒球賽這項國際級的賽事作為這座嶄新球場的處女秀，向世界宣示臺灣棒球發展的進步與決心。",
    "website": "http://veestadium.markwell.com.tw/",
    "address": "臺中市北屯區崇德路三段835號",
    "note": "環中路與崇德路交叉口",
    "tel": "04-23112178#6417"
  },
  {
    "id": 67,
    "name": "河畔藝術街",
    "description": "這條河畔藝術街是由過去曾參與精明一街的洪瑞鎰主動與臺中的建設公司接洽，在洪瑞鎰出面號召整合下，有了河畔藝術的誕生。藝術街目前共吸納十四家不同的藝品店家進駐，雖開幕迄今不過幾年，但名聲已傳至全臺各藝品收藏家，全臺各地均有同好前往河畔藝術街參觀選購。若你喜愛民藝品，這條河畔藝術街值得你親臨觀賞。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市西屯區",
    "note": "博館路、華美西街一段交叉口",
    "tel": "04-23287775"
  },
  {
    "id": 68,
    "name": "天津成衣街",
    "description": "就如臺北的五分埔、永和的中興街，臺中的天津街也聚集了許多成衣批發商。第一次來這裡，會對地上堆滿的一疊疊以透明塑膠袋裝著的衣服感到新奇，仿置身於迪化街辦年貨的錯覺。這兒的衣服多是商家直接到國外工廠批貨，然後整貨櫃的運回臺灣。這裡商家的主要顧客多是一街擺地攤的小販，所以常可以看到背著好幾袋衣服的聖誕老公公。散客若是來這裡，不妨發揮閃靈殺手的功力，或許有不錯的斬獲！",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市北屯區天津路",
    "note": "",
    "tel": ""
  },
  {
    "id": 69,
    "name": "自然科學博物館植物園",
    "description": "植物公園座落於科學博物館後方，行政上隸屬科博館管理。占地4.5公頃的植物公園，蒐集約750種植物，都是臺灣原生植物，整體上共分為熱帶雨林溫室及戶外臺灣各地低海拔植物生態展示區兩大部分，同時設立有因應不同主題的特展室。襯著熱帶雨林溫室前的蝴蝶雕塑，俯看眼前的一片池水，是新人們結婚時的最佳取景，植物公園更有別於一般都會公園，一入夜即成為市民們飯後散佈談心休憩的最好去處，對於都會中生活的臺灣人逛一趟植物公園，是喚醒原鄉的記憶，也是回應對斯土斯物的印象感情。",
    "website": "http://www.nmns.edu.tw/nmns/04exhibit/BotanicalGarden/",
    "address": "臺中市北區館前路1號",
    "note": "",
    "tel": "04-23226940"
  },
  {
    "id": 70,
    "name": "城隍廟",
    "description": "傳說中城隍爺一直為民間所信奉的地方陰間官，而臺中市合作街的城隍廟中供祀的城隍爺遍傳說是管理臺中市的地方官。城隍廟創建於清光緒十年，民國十年遷移現址，歷經數度整修，至今仍香火鼎盛，而在陽光照耀下，廟外屋頂華麗瓷瓦閃閃發亮，與牛鬼蛇神栩栩如生，相映輝映，而每年農曆6月15日為城隍爺的祭典日。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市南區合作街94巷52號",
    "note": "",
    "tel": "04-22875350"
  },
  {
    "id": 71,
    "name": "慈善寺",
    "description": "慈善寺創建於民國2年，民國62年重新擴建，大雄寶殿、庫裡、華嚴格均為鋼筋水泥建造物，氣勢雄偉，庭園風光秀麗，最適合散步。寺外的平田里福德祠，環境幽靜、古木參天，極具雅趣，四時遊客絡繹不絕，為北屯地區郊遊勝地之一。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市北區天津路四段198號",
    "note": "",
    "tel": "04-22337182"
  },
  {
    "id": 72,
    "name": "新光三越百貨公司",
    "description": "新光三越百貨公司位於臺灣大道上，樓層共包括珍饌館、青春館、名品館、國際精品館、時尚館、儷人館、紳士館、兒童館、家居生活館、家庭用品館、活動館、文化館、趣味館、運動休閒館、電影院。一樓戶外廣場並有水舞表演，每個小時都隨著音樂婆娑起舞，也可常見父母帶著小孩興奮得在那兒玩水。為臺中市一消費、休閒的好去處。",
    "website": "http://www.skm.com.tw/",
    "address": "臺中市西屯區臺灣大道三段301號",
    "note": "",
    "tel": "04-22553333"
  },
  {
    "id": 73,
    "name": "萬和宮",
    "description": "萬和宮擁有臺灣廟宇的一貫特色，複雜細緻的雕工，從清雍正五年竣工完成，歷經道光元年、光緒12年、民國52年、55年、65年的整修、外牆油漆、屋頂黏剪，使得廟官煥然一新。萬和宮為三殿式建築，有左右廂房、正殿聖母殿，主祀媽祖，後殿祀觀音，後殿東廂主祀關帝君，西廂則祀神農氏，皆為善男信女信奉的對象。後殿廂房有一百年的神轎，做工細緻、金碧輝煌，清光緒五年的古鼎、道光二十年的古鐘錯置在石階旁，幽靜之意油然而生。",
    "website": "http://www.wanhegong.org.tw/html/about/index.aspx",
    "address": "臺中市南屯區萬和路一段51號",
    "note": "",
    "tel": "04-23893285"
  },
  {
    "id": 74,
    "name": "萬春宮",
    "description": "萬春宮創立於康熙、雍正年間，而現在的建築則是在民國四十七年興建完成，為一古色古香的宮殿式建築。宮內奉祀天上聖母，聖母塑像上懸掛一塊光緒皇帝題賜的「海晏河清」匾額，前殿上方的藻井有如蜘蛛網般由下而上呈尖形，為一吸引人的特別之處。",
    "website": "http://www.lswc.org.tw/",
    "address": "臺中市中區成功路212號",
    "note": "",
    "tel": "04-22245964"
  },
  {
    "id": 75,
    "name": "中社觀光花市",
    "description": "特色美麗的花朵是自然界中的彩繪師，「中社觀光花市」就座落在后里往三義的臺13線公路旁，佔地廣達六公頃，是難得一見的大型休閒、觀光花卉農場，因地理位置的特殊，造就了花卉的天堂、芯卉的國度，它將原本平凡無奇的世界添上了美麗的色彩。佔地六公頃的中社花市，是兼具體驗休閒、觀光、娛樂的大型「觀光花園農場」，園區設有：各式花卉觀賞區、育苗栽培區、花卉盆栽區、四季花海區、蓮花田、草莓園區、大型烤肉區、咖啡吧、卡拉OK、農特產品區、精緻藝品禮品區、親子遊戲區、會議室等。非假日可供學校舉辦戶外教學，辦理「兒童植栽、草花植栽DIY教學」，讓孩子們來體驗這美麗的花花世界。來到后里區您可以停下腳步，到中社觀光花園農場拈花惹草一番，也能置身花叢聽取專人的解說導覽，晚香玉、野薑花、玫瑰花、向日葵、香水蓮花等，中社自產栽植的各種花卉任君採擷。在這裡全年皆有繽紛花海盛開，在花香中洗去所有的煩燥與疲憊，在花林裡學習人與自然的共處，在群花中展現自我的風采！此外，每年十二月至翌年四月，更有美味香甜的草莓等著您闔家共同來採收，在大自然中共享天倫之樂！貼心叮嚀四季都有花海可觀賞，花卉盛開，花海齊揚，這裡是賞花烤肉團體活動的好所在。",
    "website": "http://www.flowerjs.com.tw/",
    "address": "臺中市后里區三豐路469-13號",
    "note": "",
    "tel": "04-25576926"
  },
  {
    "id": 76,
    "name": "中華民國農會休閒綜合農牧場",
    "description": "為帶動國內酪農事業發展，當年的臺灣省農會於民國五十八年成立示範農牧場，從事於優良乳牛繁殖與推廣。而為進一步帶領產業升級以及因應國內旅遊人口的蓬勃發展，乃決定朝向農業生產、農民生活、農村生態及結合民俗活動、觀光農場、童玩技藝、親子活動等休閒農業發展，並改名為休閒綜合農牧場。本場面積33公頃、為外埔區水美山之至高點，在園內設有瞭望臺可遠眺大甲溪出海口，入夜後繁星點點、燈火瑩瑩，是鳥瞰臺中地區的絕佳去處。",
    "website": "http://tpfarf.farmer.org.tw/",
    "address": "臺中市外埔區水美里二崁路700號",
    "note": "",
    "tel": "04-26872724"
  },
  {
    "id": 77,
    "name": "向日葵休閒農場",
    "description": "向日葵休閒農場由舊豬寮改建，低矮的豬寮在俏皮的「諸事歡喜」和「豬你快樂」提字中，變身成古樸的空間；而向日葵形狀的陶鈴與可愛的向日葵娃娃正對著遊客笑瞇瞇，若你想幫它換上新裝，可以向櫃檯報名彩繪DIY。一進到農場入口，眼前出現一大片與人同高的向日葵迎風搖曳，這裡最受歡迎的是向日葵迷宮，歡迎大小朋友攜手闖蕩。園區種植多品種向日葵花，農場主人特別陳列解說看板，讓遊客在賞花的同時也了解向日葵的品種、特色及作用。主人提醒採花的遊客，剪取向日葵花時，可從花心判斷成熟與否。一般花心若呈現淺綠色則表示新生；越呈現黑褐色則越趨成熟。農場內一年四季都有不同花種輪番綻放，有的殷紅如火，有的微圈紫邊，讓向日葵花海成為結婚新人外拍的熱門景點。玩耍累了不妨嚐嚐主人烹烤的解讒小點心—葵花脆餅，葵花脆餅用葵花子及白芝麻做成，連外型都像綻放的葵花，富含脂肪及蛋白質，酥酥脆脆，相當討喜；此外農場準備的風味餐也能讓遊客品嚐到大甲芋頭的美味。用完餐不妨騎著腳踏車沿著堤防，讓新編成的藺草風車迎著風，聽場風與海的交響樂。",
    "website": "http://www.tachia.org.tw/artisan/cofee/coffee.htm",
    "address": "臺中市大甲區如意路27巷1-1號",
    "note": "",
    "tel": "04-26811196"
  },
  {
    "id": 78,
    "name": "沐心泉休閒農場",
    "description": "特色來到沐心泉可以享受以大自然為伍的樂趣，沿著園區設計的木階，漫步在環花步道旁，能欣賞百花爭豔的美景，一年四季花開不斷，1到3月是櫻花季、4到5月是油桐花季、3到10月是薰衣草季、11到12月是楓樹季，還有玉桂樹、野薑花、角莖野牡丹、槭樹等，讓人流連忘返。想一飽眼福的遊客不必在舟車勞頓跑去花東賞金針花，在這也能見到金針花海。一般金針花的花期僅短短2個月，在沐心泉老闆黃大哥運用園藝所學，硬是將花期延長至4個月，讓5月到8月想賞花的遊客都能滿足需求，金針花季前來，還能嚐到金針花入菜的滋味呢！若是5月來到沐心泉，切記不要急著走，不僅白天能見到一片黃澄澄的金針花海外，入夜後更能見到火金菇漫天飛舞的美景。想一賭夜晚螢光點點的美景，還能選擇在沐心泉住宿。住宿方面適合小團體或家庭出遊，沐心泉提供四人住宿的雅房，讓遊客可輕鬆的體驗被花海及自然圍繞的輕鬆愜意。因沐心泉地勢偏高，這裡更是欣賞日出及雲海的好地方。這裡的美食更是令人難以忘懷，食材講究天然健康，份量更是十足，且價格實惠，火鍋套餐、義大利麵類及排餐十分美味，讓遊客在大自然的好風光裡也能滿足味蕾。來到臺中後花園新社，可別忘了到沐心泉來走走喔！",
    "website": "http://0425931201.mmmtravel.com.tw/",
    "address": "臺中市新社區中和村中興街60號",
    "note": "",
    "tel": "04-25931201"
  },
  {
    "id": 79,
    "name": "昇和香菇農園",
    "description": "特色從事香菇種植已經有14年經驗的園長，在政府推動休閒農業產業的帶動下，也從傳統的香菇種植，轉形成為觀光農場。來到這裡不只是有新鮮的香菇可以品嚐，園長也會詳細介紹香菇的種類以及成長的過程，也會帶領民眾參觀香菇園，讓來到這裡的遊客，不只是有美味新鮮的香菇可以品嚐，也能夠瞭解香菇的種植過程。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市新社區協成村協中街263號",
    "note": "",
    "tel": "04-25815777"
  },
  {
    "id": 80,
    "name": "東勢林場",
    "description": "東勢林場人稱中部的陽明山，是中臺灣最美麗的森林花園，它最大的特色在於四季分明的森林，四時不輟的花花世界，加上生態資源十分豐富，是都市人假日渡假郊遊，也是員工平時講習訓練、小朋友學習生態教育的好場所。林場從春天開始，櫻花、李花、桃花、杏花、杜鵑花相繼登場；夏季裡油桐花開花落好像下雪一般，紫薇花、香港櫻花、野牡丹爭奇逗艷；秋日裡油桐黃葉、楓香紅葉開始彩繪山林；到了冬日，落葉飄零只剩枯枝，憑添幾分蕭瑟之美。一年四季林相的變化各蘊其趣，東勢林場也是國內森林遊樂和休閒農業的示範園區，包括：大安森林浴場、維也納森林、楓林區、筆桐樹區、杜鵑茶花園、梅園、大自然教室、蝴蝶谷、螢火蟲區、賞鳥步道、農村公園、觀音洞、侏羅紀公園等。",
    "website": "www.tsfa.com.tw",
    "address": "臺中市東勢區東新里勢林街6-1號",
    "note": "",
    "tel": "04-25872191"
  },
  {
    "id": 81,
    "name": "酒桶山休閒農場",
    "description": "酒桶山休閒農場位於海拔800公尺的酒桶山山麓，居高臨下，視野遼闊，有奇特的天然美景，奇峰萬疊，清峰山嵐，落日斜陽，燈海夜景，星空夜色，奇妙雲山，都令人嘆為觀止!而且動植物生態極為豐富，真是不可多得的人間仙境。農場內經常舉辦人文、藝術活動、藉以提升人文藝術修養，希望營運一個身心靈休閒養生度假農場，讓來山休閒的人，都能有不同的旅程感受。讓生命綻放不同的光采與芬芳。",
    "website": "http://www.joymountain.com.tw/index.html",
    "address": "臺中市太平區東汴里山田路長青巷26號",
    "note": "",
    "tel": "04-22766060"
  },
  {
    "id": 82,
    "name": "繼光電子街",
    "description": "電子街早期為販售音響電子商品的商店街，如今則成為販賣電腦及周邊商品為主的電子街。商店多達數十間，並有連鎖之電子量飯店，電子產品應有盡有，來這裡可依個人需求選擇商品，並藉由電子商店的集中，提供給消費者議價選擇的空間，依自己的需求及預算，選擇物美價廉的商品。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市中區",
    "note": "繼光街、中正路西側至民權路",
    "tel": ""
  },
  {
    "id": 83,
    "name": "福壽山農場",
    "description": "福壽山農場位於梨山南側的山坡上，海拔約1800-2584公尺的山坡上，距梨山山地文物陳列館約4.7公里，以生產溫帶水果及高冷蔬菜為主。從入口進入，沿農場大道前行，一路上種滿溫帶水果，果樹上並有解說牌解說。松廬為農場的行政中心位存路的右邊，四周繁花異草，風光絕佳。",
    "website": "http://www.fushoushan.com.tw/",
    "address": "臺中市和平區梨山村福壽路29號",
    "note": "",
    "tel": "04-25989205、04-25989202"
  },
  {
    "id": 84,
    "name": "中友百貨",
    "description": "中友百貨自開幕以來，即以「快適生活的提案者」自我期許，提供廣大的消費者一購物休憩的舒適園地。透過每年一到二次的賣場改裝，更將這個理念充份實現。中友百貨帶給消費者更為精緻、豐富、知性、感性兼具的新風貌，打造了一個夢想起飛的百貨新樂園。寬敞明亮的空間、挑高的設計、橫面流暢的動線、以及隨處可見的綠化點，處處都是出於人性化的設計。許多匠心獨具的顧客休息區，茶吧與咖啡吧錯落於各樓層，漫步其間，不購物也舒暢。",
    "website": "http://www.chungyo.com.tw/",
    "address": "臺中市北區三民路三段161號",
    "note": "",
    "tel": "04-22253456"
  },
  {
    "id": 85,
    "name": "廣三SOGO百貨",
    "description": "位於大臺中地區之中港商圈、黃金地段上的廣三SOGO百貨，於1992年3月12日廣三建設與日本SOGO正式簽訂合作契約，並開始籌備展店計劃，百貨大樓由廣三建設機構出資興建，聘請知名建築師，共同精心設計；於1993年6月19日動工，並於1995年11月11日盛大開幕。更值得一提的是，中部獨家迪士尼鐘，只要到了接近整點的時間，就會有許多家長帶著小朋友移往一樓廣場，為的就是要等著看那來自世界各國的可愛玩偶唱著清亮活潑的「小小世界」歌曲；廣三SOGO百貨的誕生，提供中部人一個歡樂舒適的購物天堂。",
    "website": "http://www.kssogo.com.tw",
    "address": "臺中市西區臺灣大道二段459號",
    "note": "",
    "tel": "0800-432372"
  },
  {
    "id": 86,
    "name": "德基水庫",
    "description": "德基水庫又稱「達見水庫」，建於民國五十八年，為臺電開發大甲溪電力的主要工程。雙曲線的美麗簿型拱壩，高180公尺，是亞洲屬一屬二的高壩，也是世界十大水壩之一。壩前蓄水成一廣達592平方公里的鵝蛋形大湖，水色由四周的淺綠轉而墨綠、深綠、深藍、藍黑，遠觀近看都有不同感受。",
    "website": "http://hysearch.wra.gov.tw/wra_ext/tech/default.asp",
    "address": "臺中市和平區",
    "note": "大甲溪上游",
    "tel": "04-25981224"
  },
  {
    "id": 87,
    "name": "樂成宮",
    "description": "樂成宮建廟的緣由於清乾隆時期，林大發的祖先由湄州奉請媽祖香火來臺，行至旱溪，媽祖自擇地安身，於是庄民建廟奉祀，至今已有兩百餘年的歷史。此廟為兩殿式，前殿的屋頂為重簷歇山式，看起來較一般廟宇華美，而正門口一對青石獅子和許多尚存的花崗岩石板說明廟的悠久歷史，內政部於民國七十四年核定樂成宮為國家第三級古蹟，所以亦可安排一趟古蹟之旅，有悠久歷史、兩百年的香爐，雕工精美的神桌、石門枕與石座、青斗石古獅，都是樂成宮兩百年歷史的見證。",
    "website": "www.lech.org.tw",
    "address": "臺中市東區旱溪街48號",
    "note": "",
    "tel": "04-22111928"
  },
  {
    "id": 88,
    "name": "磺溪書院",
    "description": "前身為清嘉慶年間士紳趙順芳、楊占鱉所創立之西雝社，又稱文昌祠。於清光緒14年（西元1888年）興建「磺溪書院」，招收現今之大肚、龍井、烏日三區子弟，實行啟蒙教育。平面格局為兩進、雙護龍、七開間、帶四垂拜亭之四合院，為清光緒年間典型之書院建築。建築材料採雕花磚、青石、泉州白、福杉等，精緻華麗，足以媲美彰化道東書院。規模：磺溪書院俗稱文昌廟，供奉文昌帝君，內設有拜殿、大殿等。該書院的古匾：「雅歌孝友」光緒丙戌科，欽點御前侍衛廖錦華立。「經天緯地」「光緒乙丑端月穀旦，磺溪書院總董紳民同立」。其石柱對聯：「磺石舒丹半壁嵯峨開筆陣，溪流映碧千層浩瀚起文瀾」。「磺氣接丹霄靈通帝座，溪痕聯碧漢彩耀臺垣。」，而磺溪書院的一大古鐘，太平洋戰爭中曾為日軍所掠奪，今則放置於大肚國民小學校園中。該鐘之銘，有如下列：「磺溪書院，文昌帝君，光緒十五年乙丑季秋月穀旦，大道西下保諸紳董舖民同敬」。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市大肚區磺溪里文昌路60號",
    "note": "",
    "tel": ""
  },
  {
    "id": 89,
    "name": "寶覺寺",
    "description": "寶覺寺位於北屯區健行路，建於民國十六年。是一處清幽的參禪問學之地，廟貌為鼓樓式建築，主奉釋迦牟尼、藥師佛和阿彌陀佛三尊佛。寺內以友愛鐘樓、七寶塔、彌勒大佛塑像三樣建築最為著名，其中全身金色的彌勒佛的塑像高有七層樓是寶覺寺最醒目的指標，也成為來訪遊客駐足拍照的定點之一。大佛前有一庭園廣場，又叫同心公園，園內陳列了許多小歡喜佛，或斜倚，或端坐，各具姿態。廣場上還陳列了一個80年前的運煤火車頭，古意盎然。而友愛鐘樓的樓頂安置有日本人所贈送重達一千臺斤之大鐘，另地藏殿前方為「日本人遺骨安置所」墓園，每年所到之日本觀光客不勝之數。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市北區健行路140號",
    "note": "",
    "tel": "04-22335179"
  },
  {
    "id": 90,
    "name": "日南車站",
    "description": "日南車站位於臺中市大安溪北岸，為日式建築，大致上是英國及德國的混合建築樣式。除了典雅構造外，另外可見當年與國際同步接軌的木造窗架及廊柱，並有以泥土混合米糠及石灰砌成的牆壁，車站至今仍保存得相當完整，為海線標準形的木造站房。由於到日南火車站搭車的人數極少，平均每天乘客只有數十人，大都是搭往大甲的短程乘客，現今已被臺鐵改成簡易招呼站，不過每日仍有許多火車迷到此造訪。日南站地點在大安溪北岸，已有八十年的歷史，為國內少數幾個古蹟車站的代表之一。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市大甲區中山路二段140巷8號",
    "note": "",
    "tel": "04-26816113"
  },
  {
    "id": 91,
    "name": "地震紀念碑",
    "description": "如果你坐火車經山線通過泰安站時，往窗外留意一下，便會發現一座『砲彈型』的建物立在鐵道邊，它就是『臺中市震災復興紀念碑』。這個紀念碑是為了記錄民國二十四年四月二十一日拂曉，在大安溪中游發生的強烈地震而樹立的。這次地震為當時的官營鐵道臺中線帶來未曾有的災禍。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市后里區泰安村",
    "note": "泰安車站側",
    "tel": "04-25562116"
  },
  {
    "id": 92,
    "name": "大安溪鐵橋(花樑鐵橋)",
    "description": "大安溪鐵橋曾為日本政府運送物產及南北間聯絡橋樑，結構設計結合力與美，目前碩果僅存的唯花樑鋼橋（全長637.79公尺），其下部結構是混凝土砌塊石沈箱，橋座是磚角石構成，為罕見之交通工藝品，遠處觀望氣勢雄偉，橋下為石頭與綠草妝點，秋日時節頗有蕭瑟之感。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市后里區",
    "note": "",
    "tel": "04-25562116"
  },
  {
    "id": 93,
    "name": "追分車站",
    "description": "追分車站正是海線鐵路的最末站，站房的木材結構全以檜木搭建而成，是海線鐵路中少數未經改建的車站之一，近來鐵路局所販賣的「追分－成功」紀念車票，使得車站又一度再現人潮。分站的站房有自己的特色，木材結構全部檜木搭建，建構相當紮實，許多地方更留有原木色澤；加上又是海線鐵路中少數改建的車站，因此受到鐵路局的完善的保護。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市大肚區追分街13號",
    "note": "",
    "tel": "04-26933106"
  },
  {
    "id": 94,
    "name": "梨山風景區",
    "description": "「梨山風景區」位於中橫公路西段，西接臺中，北通宜蘭、東沿中橫公路至花蓮，經大禹嶺、合歡山南可達霧社、南投，東西全長約89公里，面積約31,300公頃，與雪霸及太魯閣國家公園相鄰，包含谷關、梨山及思源埡口三大遊憩系統。谷關位處東西橫貫公路接口，是著名的溫泉勝地，也是知名的旅遊景點。思源埡口位於臺七甲線，開車沿臺七甲線經環山部落、造訪武陵農場，於本區可以體驗泰雅文化、並欣賞國寶魚類櫻花鉤吻鮭及地質地形等自然資源。在每年的三、四月間梨山地區有梨山賞花季活動，八月間谷關地區有谷關溫泉文化節，歡迎遊客前來賞花採果、泡湯。",
    "website": "http://www.trimt-nsa.gov.tw/",
    "address": "臺中市和平區梨山里中正路95號",
    "note": "",
    "tel": "04-25981331"
  },
  {
    "id": 95,
    "name": "公老坪教育休閒農場",
    "description": "公老坪觀光果園育樂中心，是全國第一家創辦的觀光果園，也是交通部觀光局規劃臺三線、旅遊據點，最具特色的果園之一。公老坪農場創設於民國六十六年，當時園主陸昌鼎先生為提供更自然的休閒空間，特別將農園規劃為休閒渡假、親自採果、新鮮品嚐、交誼開會、露營烤肉、工商訓練、農村生態等多元性活動設計為宗旨。",
    "website": "http://www.g-l-plain.com.tw/",
    "address": "臺中市豐原區水源路坪頂巷12號",
    "note": "",
    "tel": "04-25245907"
  },
  {
    "id": 96,
    "name": "谷關溫泉",
    "description": "谷關地勢險要，山岩崢嶸矗立谷關溫泉則自山麓湧出穿梭在山岩間流著，水量終年不竭，谷關溫泉泉質乃屬碳酸迫，含有硫化物及鹽分，因含大量硫化物，所以在靠近時可聞到硫化物特有的刺鼻味，但與北部大屯山系的硫磺泉並不相同，可飲可浴，泉水清澈，水溫在攝氏48度左右，水性溫和，據傳對於治療關節炎、神經痛、胃腸病、香港腳、皮膚病及軟化角質層等均有療效，故深受遊客喜愛，目前已有健康水療、日本庭園及松林溪畔等不同風味溫泉。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市和平區東關路一段溫泉巷",
    "note": "",
    "tel": ""
  },
  {
    "id": 97,
    "name": "青雲劍藝民俗文物收藏館",
    "description": "民俗工藝師陳天賜，字清雲。自幼愛好國術，從民國44年左右（約15-16歲）開始學劍，當時是因為巧遇少林和尚「方弘」，一見投緣，追隨大師雲遊各地，至今已約46年館裡收藏了陳師傅製作的各式寶劍，是臺灣獨一無二的寶劍收藏館。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市沙鹿區屏西路186號",
    "note": "",
    "tel": "04-26314044"
  },
  {
    "id": 98,
    "name": "成功車站",
    "description": "雖然是地方性的小站，但是很多男生都曾來過這兒，原因無他，因為這個車站是成功嶺進出的車站，大專生集訓是在這裡舉行，新兵訓練也在這裡舉行，雖然在腦海中不見的是一個美麗的記憶，但曾經都是過去日子上或是未來日子上的一個頓號。而近來車站聲名大噪，原因無他，因為它與追分站間的車票恰是『追分成功』，許多面臨升學考試的學子，都會來這裡討張吉利車票。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市烏日區中山路三段550號",
    "note": "",
    "tel": "04-23371986"
  },
  {
    "id": 99,
    "name": "昌平路皮鞋街",
    "description": "昌平路是臺中市著名的皮鞋店街，路的兩旁盡是皮鞋店，大部份鞋店都是工廠自營，你可以到昌平路貨比數家，找到你心目中好鞋。(範圍：位於文心路、北屯路口的昌平路段)昌平路的皮鞋業商家集中在北屯路至天津街間的昌平路一段上，目前至少仍有近30家皮鞋專賣店，是臺中市聞名以鞋業為主的街區。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市北屯區昌平路",
    "note": "",
    "tel": ""
  },
  {
    "id": 100,
    "name": "張廖家廟",
    "description": "張廖家廟，俗稱張廖公廳、廖祖厝或天與公祠，因以「承祐」為號，故亦稱承祐堂，位於舊名西大墩街（今西屯一帶）。為原籍福建漳州府詔安縣二都官坡社藍田樓的張廖一族所建。西屯張廖家廟於宣統元年興建，至宣統三年落成，其後又陸續增建左、右橫屋及圍屋，至民國五年工程全部告竣。張廖家廟是由三川殿、左右護龍及二個山門連接形成一格局頗為壯闊的長形立面，由空中鳥瞰，可發現三川殿透過二條過水廊連上拜殿、正殿形成封閉性的空間，此空間於祭祀儀典時正可顯現其神聖性。精緻的木結構的彩繪、屋樑上具有鎮邪和穩定大樑作用而造型奇特的獅座，以及藍漆圓窗配以灰色條紋的萬字圖案，其協調而樸拙的建築藝術風格表露無遺。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市西屯區西安里西安街205巷1號",
    "note": "",
    "tel": "04-23027581"
  },
  {
    "id": 101,
    "name": "大坑1號步道",
    "description": "大坑1號步道位於頭嵙山最北方的登山步道，步道中多為石版及水泥步道交錯，蜿蜒小徑裡數木茂盛，可免受日曬之苦。由於海拔高度介於395至700公尺之間，坡度較為平坦，走起來輕鬆自在，適合親子同遊或不常爬山的遊客。而結合原野風味和地形特色的體能訓練場，不僅適合團體競賽及個人體能訓練活動，更可在春夏交季之時，欣賞油桐花盛開，遍地落英紛飛的美景。長度：約1,566公尺，適合親子同遊。登山口：沿東山路往中興嶺方向直走，經東山樂園至雙連橋右轉上山即可到達。特色：此步道位於森林區，途中繞過果園、竹林，有一體能訓練場，內設十多項兒童親子遊憩設施，包括木棧道、體能訓練設備、迷宮，還有涼亭等。",
    "website": "www.scenic.taichung.gov.tw",
    "address": "臺中市北屯區連坑巷",
    "note": "產業道路旁",
    "tel": "04-25274810"
  },
  {
    "id": 102,
    "name": "大坑2號步道",
    "description": "大坑2號步道的海拔介於445至745公尺之間，由於步道中有兩段60度的好漢坡，需拉著繩索小心的踩著木梯上山，考驗著登山客的腳力與體力，適合喜歡挑戰或是想訓練體能的登山客，因此老年或有高血壓者，盡量不攀登本步道為宜。在步道後段為平緩的路段，曲折小徑，約1.5小時即可到達5號步道銜接處。長度：約1,200公尺，適合有登山經驗、愛挑戰者。登山口：在2號停車場，由東山路右轉清水巷約五公里即可到達。特色：此步道難度較高，有兩個枕木步道，皆為近八十度的好漢坡，不易攀爬，深具挑戰性。此外，路口處具備水果、山產及各種小吃等十分齊全。",
    "website": "www.scenic.taichung.gov.tw",
    "address": "臺中市北屯區連坑巷",
    "note": "清水巷與連坑巷交會處",
    "tel": "04-25274810"
  },
  {
    "id": 103,
    "name": "大坑3號步道",
    "description": "大坑3號步道的海拔介於415至795公尺之間，步道大多行經山稜線上。不同於其他步道的遮蔭，3號步道的沿途樹木較少，因此需做好防曬的準備。行走於山稜間，不僅能欣賞四季的不同景致變化，而且還能欣賞各種鳥類，甚至是赤腹松鼠的蹤影，是賞鳥人士不可錯過的路線。若以賞花、賞鳥的心情登此步道，大約需2個小時，即可接上5號步道。長度：約1,275公尺，適合生態教育。登山口：可從大坑圓環右轉橫坑巷，再經連坑巷左轉，繞過停車場往上走即為登山口。特色：此步道沿途具有豐富自然生態教育資源，包括鳥類、植物、動物及昆蟲等種類，途中並設有各種植物解說牌以利民眾認識了解。",
    "website": "www.scenic.taichung.gov.tw",
    "address": "臺中市北屯區連坑巷",
    "note": "吉安社區附近",
    "tel": "04-25274810"
  },
  {
    "id": 104,
    "name": "大坑4號步道",
    "description": "地處海拔470至850公尺之間的大坑4號步道，由於坡度落差極大，其中一段長約300公尺的垂直陡坡，考驗遊客的體力及耐力，被稱為「軟腳坡」。由於地震緣故，植被面積較少，沿著光禿禿山稜線延伸而上的步道，不僅考驗著登山客的體力，更挑戰著膽識，沿著猶如萬里長城的步道終點可連接5號步道，全程攀登約需2個小時。長度：約1,810公尺，適合體力充沛者。登山口：自大坑圓環右轉橫坑巷，至連坑巷右轉到中正露營區再經停車場至長青橋即為登山口。特色：此步道保有天然性，二旁毫無遮蔭，擁有極佳視野，可遠眺臺中市整體風貌。步道曲折，充滿挑戰性。",
    "website": "www.scenic.taichung.gov.tw",
    "address": "臺中市北屯區",
    "note": "中正露營區營火場地旁邊",
    "tel": "04-25274810"
  },
  {
    "id": 105,
    "name": "大坑5號步道",
    "description": "呈南北縱向的大坑5號步道，沿著稜線行經二嵙山及頭嵙山，串聯起1至4號步道。海拔介於595至859公尺之間，沿山稜而行，可經歷多處視野良好的展望點。步道中有許多涼亭與展望臺供民眾休憩，常可見民眾攜帶泡茶器具，在一望無際的雲海間，品茗談心，好不快活！步道另一個支線(5-1路線)，沿途行經二嵙山的城中亭與臺中市建城90週年紀念碑。長度：約2,058公尺；5-1號1,583公尺高度最高、長度最長，適合體力佳、喜登高者。登山口：由中興嶺往新五村方向行進，至嶺馨芳蘭園右轉小巷，即至登山口。特色：此步道可連結1~4號步道的終點。沿途有視野良好的展望點，包括黑松亭、高峰亭、頭嵙山頂、木塔亭等，若透視度佳即可眺望臺中市區、大肚臺地等。",
    "website": "www.scenic.taichung.gov.tw",
    "address": "臺中市北屯區",
    "note": "嶺馨芳蘭園附近",
    "tel": "04-25274810"
  },
  {
    "id": 106,
    "name": "大坑6號步道",
    "description": "大坑6號步道與7、8號步道終點，均可達風動石附近，可遠眺臺中市及整個豐原地區。若由6號停車場攀登，途經觀音亭到達風動石，約需1小時40分鐘。長度：約1,650公尺，適合男女老少。登山口：有兩入口處，一經松竹路循產業道路至6號停車場攀登而上，另一從光西巷進入直達觀音亭，再循步道而上。特色：此步道坡度平緩，終點可到達風動石公園，可遠眺豐原地區風貌及臺中市的環保煙囪。途中有一觀音亭，白色觀音佇立其中，不少人至此參拜，有供應免費早餐(週六、日八點半以前)，另設有兒童遊樂場、涼亭等。",
    "website": "www.scenic.taichung.gov.tw",
    "address": "臺中市北屯區軍功寮",
    "note": "風動石森林公園",
    "tel": "04-25274810"
  },
  {
    "id": 107,
    "name": "大坑7號步道",
    "description": "大坑7號步道除了風動石附近有一小段枕木步道之外，其餘大部份均為產業道路或農機道，步道上除了竹類植物外，水果樹亦佔大部分。一般而言，登山客皆由風動石附近小徑順著7號步道下山，在中途亦可急轉直上，翻山越嶺，攔接6號步道之觀音亭；若直接由7號步道下山返回停車場，全程約1小時。長度：約1,250公尺，適合男女老少。登山口：大部份經由6號停車場進入登山口。特色：此步道終點可至風動石公園，沿途有各式果園，如柑橘、龍眼、荔枝等，數木成蔭，十分宜人，坡度平緩，容易行走。",
    "website": "www.scenic.taichung.gov.tw",
    "address": "臺中市北屯區軍功寮",
    "note": "風動石森林公園",
    "tel": "04-25274810"
  },
  {
    "id": 108,
    "name": "大坑8號步道",
    "description": "穩健式爬坡為大坑8號步道的特色，步道一半是枕木步道，另一半為產業道路，除了在風動石附近稍陡外，其餘皆猶如平地健行。大部分遊客都從6號登山步道至風動石，再經風動石沿此步道由高而下返回步道口，由風動石返回步道口僅約需40分鐘。長度：約950公尺，適合男女老少、親子同遊。登山口：原入口並不顯眼，由建成巷行約800公尺產業道路進入。特色：此步道沿途果園林立，令登山客忍不住駐足觀賞，終點亦達風動石公園，園內設置多處涼亭，提供民眾一處美好的休憩場所。",
    "website": "www.scenic.taichung.gov.tw",
    "address": "臺中市北屯區軍功寮",
    "note": "風動石森林公園",
    "tel": "04-25274810"
  },
  {
    "id": 109,
    "name": "七分窯",
    "description": "七分窯，是新社鄉崑山村中一處推廣水墨畫、陶瓷刻畫藝術的地方，也是臺灣陶瓷刻畫學會會址，想嘗試捏陶、拉坯或陶刻，在這裡可以一次滿足窯名「七分」，三分那裡去？主人張笠夫、李春美夫婦說：「震災前是醉了，但災後卻碎了。」不過，震災雖然震毀了作品，卻震不掉兩人對藝術創作與推展的執著，走出震災陰霾，從零開始，重新創作出一件件象徵希望的陶藝作品九二一震災幾乎毀了「七分窯」多年來的收藏與創作，心疼無濟於事，張笠夫、李春美夫妻與臺灣陶瓷刻畫學會的會員，災後十天就一邊整理受創的場地、一邊動手創作陶刻，成為災區重建藝術創作的範例隱身在大自然山林之中的「七分窯」，可以玩陶、也可以賞畫，在這裡，還能感受到旺盛的生命力，這正是旅客的附加收穫。",
    "website": "http://www.7fy.url.tw/",
    "address": "臺中市新社區崑山里崑南街七分小巷1號",
    "note": "",
    "tel": "04-25820717"
  },
  {
    "id": 110,
    "name": "天籟園",
    "description": "天籟園占地三千六百坪,先期開放一千二百坪,經營項目有民宿、庭園咖啡、香草、茶和簡餐，距離臺中市區不過三十分鐘車程。未來還將增闢小溪流水、垂釣池、香草浴、烤肉區,提供更多樣化的遊憩服務。進入天籟園,記得先通過圓環形拱門,一進入眼廉的是大片清翠草坪,經過綠意盎然的花草步道讓人有心曠神怡的感覺、配合露天庭園咖啡座、歐洲造景，不知覺中似乎距離歐洲美景更貼近,也因為不過三十分鐘車程,天籟園山莊位於臺中市的陽明山-上,在海拔500公尺的山頂平原上,沿途山區的田園風光盡收眼底,空氣也非常清新自然，彷彿充滿芳香的花草味。園區的農作物也很豐富，除了芒果、香蕉、楊桃、桃、李、白袖、檸檬、荔枝、龍眼、芭樂、椪柑，還有掌葉蘋婆、波羅蜜、木瓜，和種類繁多的花卉。有機香草更是「天籟園」的一大特色，隨意走走，就可以發現處處是驚奇，香草茶現採現煮，喝得出大自然的味道。未來還將增闢小溪流水、垂釣池、香草浴、烤肉區，提供更多樣化的遊憩服務。",
    "website": "http://garden.tacomall.com.tw/",
    "address": "臺中市新社區中和路一段6巷18號",
    "note": "",
    "tel": "04-25821366"
  },
  {
    "id": 111,
    "name": "薰衣草森林",
    "description": "「薰衣草森林」的聯外道路不大,就像一座世外桃源，五色鳥、啄木鳥、貓頭鷹、螢火蟲全部都來作客，清澈的溪水裡看得到苦花魚。取名「薰衣草森林」薰衣草自然是主角.薰衣草森林目前分為三個部份：王媽媽香草園﹑葛雷斯花園及咖啡館。王媽媽香草園種植六十幾種香草植物﹐供應咖啡館所需及香草導覽之用。葛雷斯花園為融合熱帶植物及臺灣原生植物的英國式花園。圍繞著咖啡館的是梅花樹﹑櫻花樹﹑油桐及杉樹林和樹上的各式鳥屋。咖啡館提供新鮮香草入味的風味餐﹑花草茶與手製點心以及各式的香草製品。",
    "website": "http://www.lavendercottage.com.tw/",
    "address": "臺中市新社區中興街20號",
    "note": "",
    "tel": "04-25931066"
  },
  {
    "id": 112,
    "name": "麻園頭溪",
    "description": "三百年前臺中市是一個完全沒有開發的地方，有兩種平埔族人居住，一是居住於現在南屯嶺東科技大學附近的巴布薩族（Babuza）貓霧束社，另一個是豐原交流道岸里國小附近的拍宰海族（Pazeh）岸里大社。臺中市開發最早的地方是南屯區，明朝末年鄭成功的部下劉國軒帶領部隊在此防守土蕃，並未真正開發，直到康熙四十四年至四十七年左右，諸羅縣參將張國的部下劉源沂和黃鵬爵才在現今南屯國小附近進行開發，開發的結果漢人越來越多，耕田需要犁，所以南屯最早被稱為「犁頭店」。開墾田地需要犁和牛，一張犁和一頭牛，一個稻作期可以開墾五甲地，三十五甲地便需要七張犁和七頭牛，地名便以此稱之，如「七張犁」等。早期漢人開墾土地除了以「犁」為地名外，早期居住於草寮內，便以「寮」為地名，例如雲林縣草寮為了種麥，所以稱之為「麥寮」，軍隊駐紮的地方稱之為「軍功寮」，其他如「圳寮」、「菜寮」等；還有如「王田」、「官田」、「柳營」等類的地名都是根據早期移民臺灣的漢人開墾田地或駐兵時所留下來的。貓霧束社的平埔族人，因漢人聚集開墾，受到排擠，於是便遷移到現嶺東科技大學附近居住，現有兩個里，一是「春社里」，一是「春安里」（舊地名為「蕃仔社腳」）。以前平埔族居住的地方稱為「社」，設的出入口便稱之為「社頭」，臺中市及彰化縣芬園鄉皆有社口，若居民遷移，則原地稱之為「舊社」，新居地稱為「新社」。「蕃仔井」是平埔族貓霧束社人為了取水所鑿的井，位於永春南路206巷1號內。「源美堂」乃劉源沂之兄劉源美後代劉奕彥於嘉慶二十年考中進士時，為紀念祖先來臺所建的祠堂。麻源頭溪乃因早期居民開墾麻園而稱之。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市北屯區、西區、南屯區",
    "note": "",
    "tel": ""
  },
  {
    "id": 113,
    "name": "成功路青草街",
    "description": "成功路青草街原屬於第一市場的一部份，自從第一市場慘遭祝融之災改建為第一廣場後，原來的青草街依然固我，至今仍保留原貌，巷內還是窄而雜亂，與改建的第一廣場甚不搭調。成功路90巷內雖有七間青草店販賣青草藥、青草茶，但實際上分別屬於漢強百草店（三家）及阿蘭青草店（三家店面），另有百草店一家。光復路47號有阿賢青草行，而綠川西街175巷則是慶安青草店。青草店不只買賣青草，更提煉青草茶、冬瓜茶、養肝茶、洛神茶、靈芝茶、枸杞茶等，雖然青草店老闆並非中醫師，但他們可懂得不少民俗醫療偏方，雖不能掛牌把脈，但也滿足了不少前來抓草藥的人們。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市中區成功路90巷",
    "note": "",
    "tel": ""
  },
  {
    "id": 114,
    "name": "南屯老街",
    "description": "南屯老街指「犁頭店街」，即今之南屯里，原屬巴布薩平埔族之大聚落。清康熙年間，浙江定海總兵張國與其僚屬在此地招佃墾荒，移民湧集，農具製造與販賣運應而起，打造犁頭農具的店舖聚集，形成農產品交易中心，稱之為「犁頭店街」。「三角街」「南屯市場」「萬和宮」「端午節民俗活動」…已成所有南屯孩子共同的、美麗的回憶。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市南屯區南屯路二段",
    "note": "",
    "tel": ""
  },
  {
    "id": 115,
    "name": "武陵森林遊樂區",
    "description": "武陵森林遊樂中心位於臺中市和平區境內，此區地處於臺灣中央點，因此無論從臺灣西側或東側，都可沿著臺7線、臺8線或臺14線行駛到達。行經武陵農場之收費處之後，沿山路往上行駛可抵達武陵服務中心，而武陵森林遊樂中心的桃山步道，就在這座服務中心側邊。武陵森林遊樂中心的步道全程約4.3公里，在這段路程中將爬升海拔約400公尺左右，對於一般熱愛山林步道的旅人來說並不辛苦。走進步道不久，即可遇見第一座獨具特色的景觀之武陵吊橋，在此可見到清澈的流水與山脈，以及受到國家保育的國寶魚種─櫻花鉤吻鮭魚；而在通過吊橋之後，將會正式進入茂密的森林步道。這座步道最主要的重點，就在於最終點的桃山瀑布區，雖然如此，沿途仍有許多壯麗美景與大自然生態，等著用心的旅人一一去發覺。無論任何季節來訪，都不難發現在此出沒的蜥蜴、鳥群及各種特殊花朵，如果運氣好的話，還有機會見到酒紅朱雀、鷦鷯、灰鷽、大赤啄木及金翼白眉等少見的鳥類，即使沒有親眼目睹，一定也會聽見山林間傳來的特有鳥叫聲，因此這段桃山步道又有著賞鳥步道之稱。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市和平區平等里武陵路3號",
    "note": "",
    "tel": "04-25901020、04-25901288"
  },
  {
    "id": 116,
    "name": "國立自然科學博物館",
    "description": "臺中市的國立自然科學博物館為國內第一座推廣科學教育的博物館，於1986年落成使用。館內計有科學中心、太空劇場、生命科學廳、人類文化廳與地球環境廳五大館，並分24個主題陳列。自然科學博物館前的綠園道寬敞美觀，地上並有生物演化史圖案，十分獨特。植物公園座落於科學博物館後方，於1999年落成使用，行政上隸屬科博館管理。占地4.5公頃的植物公園，蒐集約750種植物，都是臺灣原生植物，整體上共分為熱帶雨林溫室及戶外臺灣各地低海拔植物生態展示區兩大部分，同時設立有因應不同主題的特展室。自然科學博物館分為太空劇場、科學中心、生命科學廳、地球環境廳、人類文化廳、植物園等六大展示場，以淺顯易懂的方式，呈現出天文物理、地球科學、古生物、動植物及人類學等相關知識。",
    "website": "http://www.nmns.edu.tw/",
    "address": "臺中市北區館前路一號",
    "note": "",
    "tel": "04-2322-6940"
  },
  {
    "id": 117,
    "name": "大坑風景區",
    "description": "臺中市大坑風景區，位於臺中市北屯區，屬於大坑頭嵙山系。「大坑」這個地名的由來，是因為早期住在這裡的居民，主要是聚集在一個寬度長達350公尺的寬闊坑谷之中，因而得名。最初來到這裡的人，大多數是客家人；而在更早之前，則是屬於平埔族的分佈地。這裡有30多種的落葉樹，在乾濕季節交替之際，每每造成金黃落葉滿地、美不勝收的畫面，可媲美奧萬大的秋風落葉，具備全臺中市自然度最高的特質，是民眾假日休閒、遊憩、森林浴的好去處。大坑是臺中最美麗的後花園，擁有十條完善的森林步道與集合眾多特色美食的大坑商圈。地震公園原為軍功國小，位於九二一地震之車籠埔斷層帶上。臺中市政府保留地震震損物，並修整成公園以供教學參觀。地震公園目前是大坑多條步道的起點，每逢假日，遊人如織。面積廣達3300公頃的大坑風景區內有十條登山步道。步道之間皆設有涼亭，登高遠眺，心曠神怡。",
    "website": "www.scenic.taichung.gov.tw",
    "address": "臺中市北屯區東山路",
    "note": "",
    "tel": ""
  },
  {
    "id": 118,
    "name": "臺灣民俗文物館(民俗公園)",
    "description": "臺中民俗公園於1990年3月1日開放，佔地約1.6公頃，為全國第一座民俗公園。園區建築以清末民初的傳統閩南式建築為特色，規劃成民俗及民藝兩區。民俗區（包括民俗館、臺灣民俗文藝館及民藝館三個部分）為園中主體，主要為靜態展示功能。除了古建築物外，地下室則展示早期臺灣人民的生活文物，呈現歷史的軌跡。民藝區（包括民藝廣場及民俗廣場）主要為動態活動，配合生動的民俗技藝表演、工藝製作展示販售、傳統美食、童玩遊戲及民俗戲劇等，可充分體會古早生活方式的空間，藉此提昇本土文化藝術，同時做好民俗文化的保存與傳承工作。",
    "website": "http://www.taiwan-story.com.tw/",
    "address": "臺中市北屯區旅順路二段73號",
    "note": "",
    "tel": "04-22451310"
  },
  {
    "id": 119,
    "name": "圓滿戶外劇場",
    "description": "看過歐洲古代的競技場就會發現多建為戶外圓形環圈的形式，戶外圓形的空間打破了關在黑盒子裡的限制，它的參與方式與規模讓更多的民眾可以接觸表演藝術拓展休閒生活的方式與品質，除了讓觀眾有良好的視線之外，也提供自然聲音直接傳遞到觀眾的機會，所以，臺中圓形戶外劇場結合表演藝術與戶外休閒生活，成為適合現代社會需求的表演空間。劇場於95年8月完工，並定名為圓滿戶外劇場。號稱亞洲最大的戶外圓形劇場，民眾不妨進場大開眼界。",
    "website": "http://fa.culture.taichung.gov.tw/",
    "address": "臺中市南屯區文心路一段289號",
    "note": "",
    "tel": "04-22289111"
  },
  {
    "id": 120,
    "name": "大坑10號步道",
    "description": "大坑10號登山步道於97年3月29日啟用，總長度1,200公尺，與9號步道聯通行成登山環狀路網，遊客沿途可體驗不同景象之登山樂趣，並可通往觀音亭休息區，與6號步道相通，形成一日遊登山路網。長度：約1,200公尺，適合戶外教學及全家大小。登山口：經補庫停車場旁。特色：此步道計有竹林步道、相思林道、九重葛花區、菇婆芋生態區及峭壁雄峰等五處，生態豐富，均設有解說牌。路面有枕木碎石步道、原生土道及木棧道等，並設有觀景涼亭及平臺，供人休息。",
    "website": "www.scenic.taichung.gov.tw",
    "address": "臺中市北屯區東山路一段383巷",
    "note": "",
    "tel": "04-25274810"
  },
  {
    "id": 121,
    "name": "臺中市立葫蘆墩文化中心編織工藝館",
    "description": "「編織」是世界共通的手工技藝，其所包涵的編、結、染、織、繡，除提供日常的衣食住行外，更豐富了生活的色彩，直到今天，依然貼身的陪著人們從迎接生命到終老，從實際的需求到創意的表現。民國99年12月25日臺中縣市合併後，編織工藝館改隸屬於臺中市立葫蘆墩文化中心，並持續以10多年來與各界在天然纖維材質、傳統編織技藝等調查研究上之豐碩成果，推動資源循環再生之綠工藝時代精神，發展兼顧環保、設計、文化、生活與時尚之文創產業。 未來企圖延續20年來推廣有成的編織主題，由外到內，從景觀到建築，內化成為葫蘆墩文化中心永續經營的重點，重塑葫蘆墩文化中心朝「編織工藝文化園區」規劃。",
    "website": "http://www.huludun.taichung.gov.tw/weave/",
    "address": "臺中市豐原區圓環東路782號",
    "note": "",
    "tel": "04-25260136"
  },
  {
    "id": 122,
    "name": "豐原漆藝館",
    "description": "漆藝館設於風光優美的中正公園內，一樓為展示場和操作工作室，展出內容包括漆器工藝的史料和知名藝師的作品等等，二樓主要為地方文化產業展覽室和研習教室，這也是館方為了支援傳承技藝教學研習活動的地方，所以漆藝館不僅是有靜態的展覽，更兼具教育、產業、文化、休閒等功能的知性空間。",
    "website": "http://www.fy71.org.tw/",
    "address": "臺中市豐原區水源路1-1號",
    "note": "",
    "tel": "04-25130177"
  },
  {
    "id": 123,
    "name": "西大墩文化館",
    "description": "臺中市昔稱「大墩」，所謂「大墩」係指臺中公園內之砲臺山，本市在清代開發初期，先民即聚集於大墩丘下，形成一聚落市街，當時稱為「大墩街」，故臺中市有「大墩」之古名。而與「大墩」遙遙相對之「西大墩」，同樣在清代開發初期，即因葫蘆墩六管業戶之懇殖，漸漸形成聚落與市街，如西大墩街、潮洋莊、馬龍潭、惠來厝、何厝、上下石碑、港尾仔、八張犁、林厝庄、水堀頭、下七張犁等，在大墩西北側逐漸發展成「西大墩」聚落。西大墩仍保有許多彌足珍貴的鄉土文化，例如清代嘉慶年間之地契、賣身契、民國以來之老照片、東海大學興建時尼克森副總統訪問之照片等。更可貴的是西大墩出土的中科窯爐、惠來遺址考古遺物及隱居於東海花園之臺灣前輩文學家－楊逵先生，這些文化資產足以傲視全臺中市。而以西大墩甜美水源打造之維他露舒跑企業，新市政附近之達新公司製造的書包、雨衣等，以及全成製帽公司外銷全世界的Nike帽仔，更是西大墩傲人的產業。而隨著都市發展，本區興建許多公寓大廈，吸引廣大民眾移民本區，其中有許多藝術家，其藝術創作品亦將是西大墩的文化資產。",
    "website": "http://www.culture.taichung.gov.tw/FeaturesmuseumContent.aspx?id=1060&menuID=81",
    "address": "臺中市西屯區福星路666號",
    "note": "西屯區圖書館內",
    "tel": "04-27014155"
  },
  {
    "id": 124,
    "name": "犁頭店麻芛文化館",
    "description": "臺中市南屯區是臺中盆地的文化發源地，舊地名叫做「犁頭店」，地名由來是因清末時期，因應墾殖的需要，打造農具和鑄造犁頭的打鐵店鋪與店家很多，形成農具交易中心而得名。「犁頭店」聚落形成遠溯清康熙年間，深具以農立莊的歷史墾殖意涵。我們的祖先唐山過臺灣來墾殖，農地的工作，端賴獸力水牛與黃牛的幫忙，犁田耕土則操作犁來完成。「犁頭」是由高溫熔出的銑水，經犁頭、犁底、犁壁三個模具所鑄模而組裝成的。犁頭加上木頭為骨架，組裝成「犁」。我們的祖先，非常的有智慧，在發明犁之後又製作出了掛在水牛脖子上的牛軛，藉著腳車的聯結來操作犁。牛軛與腳車之間如何牽繫？怎樣讓水牛乖乖地來犁田呢？聰明的祖先就地取材，就取用黃麻的纖維來編成繩索，腳車和犁之間是靠繩索來結綁，才能拖動，穿透水牛鼻子的牛鼻環也結綁著牛索，農夫就靠這條牛索讓水牛聽他的指揮工作。在民國四十六年，臺中改良場以黃麻種子研發名為『臺中特一號』的新品種，開啟麻芛在臺中盆地大量種植的歷史，雲林以南，豐原以北很少有人食用，逐漸形成臺中的特色。日治時期，隸屬臺中市南屯鄉的麻園頭溪，就是以黃麻園聞名。南屯是目前臺中市農地面積最大的地區，麻芛的種植量最多，民風純樸，傳襲著傳統的麻芛湯吃法，而號稱麻芛的新故鄉。南屯麻芛文化的起源，是來自於在南屯土生土長的文史工作者林惠敏的發現與宣揚。持續四年來的努力，不但喚醒了在地老輩鄉親的共同歷史記憶情感，更凝聚了年輕一代探研尋找在地文化特色與創新常民生活文化的興趣，在這過程裡，培養認識家鄉愛護家鄉的情懷，更奠立根植這塊土地的文化尊嚴。「麻芛文化館」，是臺中市第一座民間地方文化館，以永續研究麻芛文化與推展鄉土教學為主旨，並擔負起將這個獨特的麻芛文化傳承給下一代為職責與使命。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市南屯區萬和路一段56號五樓",
    "note": "萬和文化大樓",
    "tel": "04-23843199"
  },
  {
    "id": 125,
    "name": "臺中放送局",
    "description": "興建於1935年的臺中放送局，擁有美麗的建築及庭園景觀，成為許多遊客最佳拍照景點，也是許多臺中市民心中的「老朋友」。所在地「電臺街1號」也是整條電臺街上唯一的門牌號碼，相當特別。臺中放送局曾在臺灣廣播史上扮演重要角色，1935年5月11日正式開播，是日本政府為發展廣播事業，作為全臺廣播中繼而設，同時也是臺灣的第三個廣播電臺。臺中放送局是臺中市的重要歷史建築之一，建築歷史與藝術極具文化資產價值，目前所保存的館舍建築，無華麗裝飾，僅細部以西方歷史式樣元素加以裝飾。主棟建築為展示區，後棟建築則為「有情門」門市。每週六、週日臺中放送局附設有「萬花筒市集」，開放日並可預約導覽服務（10人以上），請於一星期電洽04-22259739。目前委託永進木器廠股份有限公司放送局營業所管理，100年5月22日重新開幕。永進木器廠基於「尊重建築物」與「城市溝通」的概念，歡迎所有市民、遊客一同使用臺中放送局的空間。有空請來臺中放送局坐坐，享受天光、微風，以及蟲鳴、鳥叫。",
    "website": "www.fun-song.tw",
    "address": "臺中市北區電臺街1號",
    "note": "",
    "tel": "04-22259739"
  },
  {
    "id": 126,
    "name": "知高庄-炭索館",
    "description": "信東木炭行於西元1990年創立，經營臺灣本地產相思木炭及東南亞進口之紅樹林木炭和中國相思木炭，1992年發展為公司，並成立『岳紘實業股份有限公司』，繼續經營研究先進產品如：如備長炭、竹炭....等系列產品。一進到炭索館內您就可以看到一座”炭窯的模型”，是老闆自己親手設計施工做出來的，這樣的用心無非是想讓我們住在都市的人知道知道炭的製作過程。緊接著您會看到木質高雅的牆壁上寫了斗大的字”炭碳大集合”，在這一區域內您可以看到如早期的鍊炭、焦炭、煤炭、相思炭、龍眼炭、竹炭、備長炭…..等二十幾種不同炭、碳，用心的老闆居然收集的那麼完整，真令人”炭”為觀止。順著動線走，我們可以看到顯微鏡下各種炭的組織結構，看到備長炭用在居家生活上的各種產品，小至手機吊飾、手鍊，大至床墊、枕頭；用在生活上的洗髮乳、沐浴乳、炭的手工皂…等真是玲瑯滿目，再配合館內人員的解說與牆上的文字簡介，讓我們充分的了解到炭的功用不再只是燃燒而已。並且館內還有一根難得一見的化石炭，及全國僅有的雙層炭琴，在在都值得家長帶您的小朋友蒞臨參觀，以認識既古老又新奇的炭世界。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市南屯區忠勇路133之1號",
    "note": "",
    "tel": "04-23826812"
  },
  {
    "id": 127,
    "name": "臺中市役所",
    "description": "臺中市役所，本棟建築在日治時期是為了臺中公共埤圳聯合會事務所創建（1910年）。1920年，臺中市成立，臺中公共埤圳聯合會事務所遷隊臺中州廳內辦公，建築物則改為「臺中市役所」使用，臺中市長金子惠教在此就任。民國34年，臺中市政府就以原臺中州廳作為辦公廳舍，市役所則作為市議會使用，民國61年市議會遷走，現址改為中國國民黨地方黨部使用。民國70年代改為「市政資料館」，後又改為市府新聞室、社會局、交通局等辦公室使用，民國92年交通局遷移至市府第二辦公室，目前建築物已完成整修的工作。曾經長期為國民黨台中市黨部，歸還於臺中市政府後，新聞局、社會局、交通局等單位皆使用過，於1999年921大地震後，文化局基於保護文化資產的職責與立場，經審議後，登入圍台中市歷史建築之一，現在開放為屬於大眾的藝文空間。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市西區民權路97號",
    "note": "",
    "tel": "04-22293341"
  },
  {
    "id": 128,
    "name": "沙鹿區深波圖書館",
    "description": "圖書館因為是私人企業捐建，環境典雅，兩層樓的獨立式建築，庭園內花木扶疏，佔地約4797平方公尺，館藏特色包括：1、電影圖書：典藏近年來出版的電影圖書外，並辦理各種電影研習活動、電影音樂相關的社區大學課程、電影文化節(愛情影展、愛情公課電影研習營)等。2、年度好書專櫃：典藏各大報系選出的年度好書、金鼎獎得獎圖書、金石堂暢銷書等，均設置專櫃，方便讀者迅速取閱好書，未來亦將加入誠品選書。3、迴馬藝廊：提供在地專業創作者、學生等展出藝術創作。每月第三週週日下午三點，在這個空間由學音樂的朋友們奏出悅耳音樂，彷彿置身在中世紀的歐洲圖書館。4、社區大學：與臺中市港區公民大學合辦開設各項藝術文史課程。5、讀書會：電影讀書會(不定期聚會)、藝術治療讀書會(每月第三週日聚會)、臺語文文讀書會(每週六聚會)、繪本讀書會(每月擇期聚會1-2次)。在大肚山下，我們默默地散播書香，與沙鹿子弟在此安身立命。",
    "website": "library.shalu.gov.tw",
    "address": "臺中市沙鹿區鎮南路二段488號",
    "note": "",
    "tel": "04-26634606"
  },
  {
    "id": 129,
    "name": "南屯犁頭店生活館",
    "description": "南屯區位在發展快速的臺中市，不僅具有現代化都市發展的建物，也同時保有傳統的農村文物、傳統民俗、老街、古厝及田園景觀…等資源，具有相當高的休閒觀光的發展潛力。藉此計畫以南屯犁頭店地方文化館來作為南屯區社區資訊中心，依現有活動中心及廢棄宿舍，利用社區閒置空間，籌設社區生活館，增加社區居民情感交流空間。生活館未來展示犁頭店老照片外，也可以做為傳統文化教學及人力培訓的教室，讓居民得以懷舊並經營傳承。未來積極設置社區導覽大地圖和提供文宣，讓本地居民及外來參觀者得以了解本地歷史文化。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市南屯區萬和路一段50號",
    "note": "",
    "tel": "04-23801697"
  },
  {
    "id": 130,
    "name": "人類音樂館",
    "description": "人類音樂館收集了來自全球95個文化區的人類音樂資料，一應俱全。充滿時空錯置的空間裡，除了櫃臺後方大批CD，館內充滿異國情調的布幔、燈具、雕刻品，和來自世界各國大大小小各種表情的民俗面具。經過長達二十年彙整，館長周仲文有信心的表示，人類音樂館的音樂史料蒐集囊括了從全球150公家及民間機構購得的一萬件人類音樂資料，這些均是帝國殖民時期兩百年來，在全世界各地各集的聲音。這些豐富的庶民音樂資源在臺灣的民間機構絕無僅有。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市南區復興路四段149巷5弄10號",
    "note": "近20號倉庫",
    "tel": "04-22228350"
  },
  {
    "id": 131,
    "name": "寶山社區稻草一、二館",
    "description": "讓社區產業特色能有一個可以展示的空間，透過社區作品的呈現，看見社區耆老們的巧思，了解早期農村社會之生活。館內展示為歷年來社區稻草編織作品及各項參展海報與活動照片，平日除了作為社區稻草編織藝術展示外，也作為社區居民會議空間及導覽解說據點。1.民眾參與施作：全部過程皆用「工作坊或社區活動」，工程可藉由DIY的方式讓民眾參與。2.社區產業轉型：將寶山傳統的麻芛及割草飯等文化，轉化成社區產業3.傳技藝傳承：將社區大鼓陣、北管、竹製童玩、土角等傳統技藝，透過課程傳承。4.營造地方特色：將社區各項資源整合，作最有效的發揮。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市南屯區寶山一街109號",
    "note": "",
    "tel": "04-23828891"
  },
  {
    "id": 132,
    "name": "石岡客家文物館",
    "description": "石岡區的客家人占八成，閩南人約占兩成。然而由於閩南文化較強勢，居多數的客家文化反倒逐漸隱而不見，為了保存客家鄉親原有的文化樣貌；同時也將閩客互動融合後所衍生的特色文化加以展現，因此才創設了石岡鄉客家文物館。展品除了一般的客家農村文物外，還有一座新奇有趣的客家山歌劇場。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市石岡區明德路175號3F",
    "note": "石岡區立圖書館",
    "tel": "04-25722435"
  },
  {
    "id": 133,
    "name": "臺中市長公館",
    "description": "市長公館位於臺中市北區，原來為臺中市歷任市長的住所，但自第八任市長曾文波市長乃至胡志強市長都未居住於此。主樓高二層，立面造型簡練大方，上為鋼筋混凝土造平頂，頗具現代主義特色。但二樓側面有古典飾樣之柱列廊道，且後側作日式窗臺開口。故本屋實為和洋混合風格之作。另有木造平房附屬建築及庭園，亦為同時期留存者。95年5月由臺中市文化局正式委託博物園國際股份有限公司經營。市長公館建於日治昭和四年(西元1929)。光復後，為國民政府接收，作為臺中市長官邸使用。本館為兩層樓巴洛克式建築風格，在日治時期原為宮原武熊醫生的宅邸，光復後作為歷任市長的官邸，後登錄為臺中市之歷史建築，並於二○○三年整修完成。胡志強市長上任後為提升臺中市文藝氣息，決定移作藝文活動空間使用。民國95年(西元2006)委託博物園國際股份有限公司經營管理，進行空間重塑整裝，引進創意設計的時代文化概念，加強創意設計商品、餐飲、展示之功能，並以「創藝、公館」為定位，重新開幕展現新象，成為一個的藝文空間，讓新興藝術家有一個展演空間，給市民一個新的休閒藝文空間。展區說明：一樓：創意小舖以及附設餐廳，二樓：藝文展示，外圍區域：於例假日將提供預約民眾作為表演藝術的展演空間",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市北區雙十路一段125號",
    "note": "",
    "tel": "04-22233723"
  },
  {
    "id": 134,
    "name": "后里區花卉產業文化館",
    "description": "后里有臺灣後花園美譽，是臺中市的花卉之鄉，有著置佔地380坪的「花卉產業文化館」，這裡所栽植的是以切花為主的植物，切花產量佔全省70%之多。唐菖蒲(劍蘭)、文心蘭、百合及火鶴號稱產量中的四大天王，其他還有海芋、天堂鳥等。內設有地方文物展示區、花卉展示區、農作物栽培區、農村文化區…等展示場，展示著全鄉的風土民情及產業文化特色，是一處賦予教育和休閒與文化涵養的展覽館，值得做深度旅遊；花卉產業文化館在空間的設計上，以生活化、本土化和精緻化為主，入館內便是由萬般風情的海芋、劍蘭、百合等人造花園成曲面圓形的展示場，讓大家感受到后里「花卉之鄉」。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市后里區民生路268號",
    "note": "",
    "tel": "04-25565116"
  },
  {
    "id": 135,
    "name": "土牛客家文化館",
    "description": "土牛客家文化館，係由深具大埔客家特色的土牛村劉屋老夥房重建而成。劉屋老夥房是山城客家墾拓史上的重要象徵，因九二一大地震而全倒，在熱心的劉家族親及在地工作團隊多方奔走下，歷經六年時光，終於仿原貌重建成為土牛客家文化館。土牛客家文化館的成立要旨，首在推動客家生活文化的傳承。園區同時也是劉家子孫日常生活的範疇，以及進行祭典儀式和生命禮俗的場所。除了靜態的展示品之外，訪客也能實際參與真實的客家生活儀典，感受鮮活生動的客家文化。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市石岡區土牛里豐勢路德成巷10號",
    "note": "",
    "tel": "04-25825312"
  },
  {
    "id": 136,
    "name": "枇杷產業文化館",
    "description": "新社鄉向有「枇杷之鄉」的美名，所產的枇杷肉美多汁，在全國優良果品競賽中屢獲佳績，因此而有「枇杷產業文化館」設館之舉。館內有農作物栽培區、農村文化區及地方文物區等，能快速而簡明的了解枇杷產業和新社鄉的風土。另外闢有「耕餘園」圖書室，提供鄉民對枇杷產業相關知識充實進修的管道。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市新社區新社村中和街四段226號",
    "note": "",
    "tel": "04-25811511"
  },
  {
    "id": 137,
    "name": "梨山文化陳列館",
    "description": "梨山文物陳列館位於梨山往福壽山農場的途中，館內展示中部橫貫公路的開發史，並陳列泰雅族的文物，提供參觀者對梨山及中橫公路更深一層的了解。館內共有四個展示區，分別規劃為中橫開發史、中橫地質地形、泰雅廣場及梨山特產等，每一展示主題都有相關的圖片及影片導覽。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市和平區梨山村福壽路14號",
    "note": "",
    "tel": "04-25980705"
  },
  {
    "id": 138,
    "name": "后里薩克斯風玩家館",
    "description": "因為后里人的愛樂，讓這個西方的產業在此生根，因為后里人的樸實，讓這個工藝產業得以傳承；現在后里鄉每年出口的薩克斯風，已佔全球三分之一的產量，是一個極富特色而又傳奇的地方產業。近四十年豐富製造經驗的張萬福先生，師承張三、張來、張阿欉、張峰雄等四位叔伯，自學徒開始，一路求師的艱辛過程，奠定了紮實的樂器製造基礎，一開始也是從製作中音薩克斯風、次中音薩克斯風、長笛開始，近幾年專心於製作低音薩克斯風，目前仍持續開發新型產品，希望創造出世界級的工藝產品。「后里薩克斯風玩家館」由萬麗福樂器張萬福先生為有志一同的玩家而設立，館內所有樂器由張萬福先生以及后里製造菁英--藝鑫樂品王青松先生、凱鑫樂品林細松先生、東聲樂器張俊澤先生、信成樂器張文信先生等親手精心打造，”貴精不重量”的精神與工作態度，是「后里薩克斯風玩家館」一直以來遵循的目標，因此每一把樂器如同融入感情般精心打造的藝術品，歡迎音樂玩家一起前來分享工藝的經典饗宴。",
    "website": "http://www.saxplayhouse.com.tw/",
    "address": "臺中市后里區大圳路473-2號",
    "note": "",
    "tel": "04-25571919"
  },
  {
    "id": 139,
    "name": "大里杙文化館",
    "description": "大里杙文化館原是日治時期大里杙保正集會所，建於民國十八年，因此建物本身就是一幢歷史性建築。光復後曾充當戶政事務所及村活動中心，在民國八十八年的大里杙老街風貌再造計畫中，才將此一空間改為大里杙文化館。館內常態性出「大里杙老街今昔」等史料，另外每隔一段期間會規劃特展。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市大里區新興路2號",
    "note": "",
    "tel": "04-24063979轉301"
  },
  {
    "id": 140,
    "name": "林獻堂先生文物館",
    "description": "霧峰林家除了出色的古蹟建築群之外，林家世代人才輩出，其中林獻堂先生在日治時期領導臺灣的民主和文化運動，所展現的勇氣與卓識，更是臺灣歷史上少見的人物典範！為了緬懷林獻堂先生生平行誼，由其後人在霧峰萊園(現為明臺高中校園)內設置了文物館。文物館展出林獻堂先生的墨寶、詩文、老照片、日常用品和臺灣早期和大詩社的詩集、櫟社社員的書畫等相關史料，還有霧峰林家原有的傢俱、珍貴服飾和收藏品等。",
    "website": "http://www.culture.taichung.gov.tw/FeaturesmuseumContent.aspx?id=568&menuID=81",
    "address": "臺中市霧峰區萊園路91號",
    "note": "明臺高中校區內",
    "tel": "04-23393071#230"
  },
  {
    "id": 141,
    "name": "太平古農莊文物館",
    "description": "太平古農莊文物館於99年10月17日開館啟用，位於車籠埔頂坪公園內，裡面陳列的臺灣古文物，乃莊主張友吉先生畢生收藏，為了讓日漸凋零的臺灣文化傳承下去，讓社會大眾了解先民的智慧，忍痛捐贈給臺中市太平區公所。文物館主體採三合院農宅式建築，館內規劃為10個主題展示區，正身部份為祖先神明廳展示區、兩邊廳舍分別為臥室、新娘嫁妝嬰兒用品房與廚灶展示區，左右護龍則以衣帽、杯盤器皿、電器、農業用具為主題的各式展品；三合院護龍展示區入口處規劃了藥鋪店與柑仔店販售部，因古文物數量繁多，採取輪展方式。太平古農莊文物館提供民眾一處緬懷往昔民俗風情、鄉土情懷的地方，頂坪公園內種植數十棵高達十五米的楓葉樹隨著季節變換，形成不同的景致，和古色古香的文物館交織成一幅世外桃源的圖畫。",
    "website": "www.taiping.gov.tw/scenic_spots/view-p.asp?ID=3",
    "address": "臺中市太平區興隆里新坪3-10號",
    "note": "",
    "tel": "04-22776400"
  },
  {
    "id": 142,
    "name": "東勢鎮梨文化館",
    "description": "梨文化館位於東勢中嵙社區，是體驗東勢梨鄉之旅的首站，這座館採取「有機建築」的手法，把小巧的建物自然嵌建在坡地上，紅磚與白粉牆相映襯，鋼與木構搭配，看來既現代又溫暖。一樓展示高接梨的生產過程與高接梨之父張榕生的故事；二樓是各種梨樹與產期的介紹。高接梨是由張榕生先生，將梨山新世紀梨的花芽，嫁接到平地橫山梨樹上而成，不但挽救了橫山梨的命運，也成為東勢最具代表性的產業。",
    "website": "http://www.tsfa.org.tw/htm/pear/p1_3.htm",
    "address": "臺中市東勢區中嵙里東崎街東北巷14號",
    "note": "",
    "tel": "04-25879586"
  },
  {
    "id": 143,
    "name": "張連昌薩克斯風博物館",
    "description": "進入張連昌薩克斯風博物館，彷彿進入一座美麗又有著動人故事的音樂殿堂，宛如一間奇觀房，穿流著張連昌先生從古至今製作樂器的心路歷程。耳際傳來鏗鏘有序的節奏，引領一窺精湛工法，耀眼奪目的薩克斯風反覆流串在師傅的手指間，得使專業音樂人奏出美妙的樂音。一旁的舞臺佔據了所有的目光，只因恣意放肆的樂手。我們孜孜不倦的創造愉悅聲，在意您對樂器的苛求，希望帶給您生命中難忘的音樂旅程。館內展出張連昌先生的歷史文物，並提供文化導覽，紀錄臺灣薩克斯風故事與訴說張連昌先生精神，並珍藏發明人阿道夫．薩克斯先生所打造，距今163年歷史的薩克斯風。2010年榮獲經濟部評選「優良觀光工廠」。開放參觀工廠專業製程與精密技術，吸引眾多國內外人士、團體參觀，並定期舉辦薩克斯風大師講座、專業樂團樂手演奏會，展演宣講及學術研討發表會。「張連昌薩克斯風」將這六十五年的事業朝百年企業的願景前進，不斷的成長與發展，成為永續經營的企業，為社會發展貢獻一己之力。",
    "website": "www.sax.org.tw/",
    "address": "臺中市后里區公安路330-1號",
    "note": "",
    "tel": "04-25578989"
  },
  {
    "id": 144,
    "name": "臺灣菇類文化暨農村文物館",
    "description": "霧峰區是臺灣菇類的最大生產地，這裡四季盛產各種食用菇類，尤其金菇不僅品質達國際水準之上。而且有世界最大規模的生產場，所以霧峰區是臺灣菇類的最大生產地，這裡四季盛產各種食用菇類走進菇類文化館大門，映入眼簾的是比人還高的菇類模型，令人有如走入菇類的奇幻世界。還有野生菇和毒菇的認識、菇類的烹煮如何兼顧美味與養生等。",
    "website": "http://www.culture.taichung.gov.tw/FeaturesmuseumContent.aspx?id=570&menuID=81",
    "address": "臺中市霧峰區中正村四德路10號六樓",
    "note": "霧峰鄉農會",
    "tel": "04-23303171"
  },
  {
    "id": 145,
    "name": "臺中市中正紀念館",
    "description": "臺中市中正紀念館是由企業家何永先生捐贈，於民國七十年十月三十一落成，使大甲有了第一座表演場所，這裡時常有各式演藝活動舉行，有針對戲劇.講座.音樂.一連串的大甲鎮的文化活動，到中正紀念館瞧瞧就對了！大甲鎮的「中正紀念館」雖然不是一個具有常態性展出的文物館，但卻是大甲鎮文化的重鎮，多年來在此舉辦的表演、展覽，陪伴著許多大甲人一起成長，也使大甲保持文風不墜。要試探大甲鎮的文化活動熱度，到中正紀念館瞧瞧就對了！",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市大甲區水源路190號",
    "note": "",
    "tel": "04-26863294"
  },
  {
    "id": 146,
    "name": "大甲三寶文化館",
    "description": "「酥餅」原為大甲地區的訂婚喜餅之一，經過裕珍馨餅店以天然奶油取代豬油，將之精緻化後，「奶油酥餅」之名，透過進香客口耳相傳聲名大噪，而與「大甲媽祖」及「大甲帽蓆」並稱「大甲三寶」。「大甲三寶文化館」位於裕珍馨旗艦店樓上，固定展示「大甲懷舊照片」、「大甲帽蓆編織場景」、「古早奶油酥餅製作場景」及十六尊「媽祖一生故事木雕」，並不定期舉文化藝術展。",
    "website": "http://www.culture.taichung.gov.tw/FeaturesmuseumContent.aspx?id=573&menuID=81",
    "address": "臺中市大甲區光明路67號",
    "note": "",
    "tel": "04-26870929"
  },
  {
    "id": 147,
    "name": "阿聰師糕餅隨意館",
    "description": "大甲芋頭聞名全臺，而阿聰師則是將這項特產發揚光大的第一人，也以大甲芋頭為原料，做出如紫色玫瑰般的酥餅，以先麥芋頭酥之名打出全國知名度，成功帶動大甲芋頭相關產業的發達。先阿聰師從事糕製作四十多年，為了使國人更了解這項本土的產業文化，而成立糕餅館。館內有八個主題區，包括芋頭生態和產業史以及家族故事等，還有芋頭酥親子DIY，可以親自製作並品嚐現烤芋頭酥，保證風味不同哦！",
    "website": "http://www.o-nongs.com.tw/",
    "address": "臺中市大甲區文武路38號",
    "note": "",
    "tel": "04-2688-3677"
  },
  {
    "id": 148,
    "name": "大甲稻米產業文化館",
    "description": "稻米向來是臺灣農村主要的作物，由稻米所衍生而出的米食文化，更是傳統文化中重要的一環，為此大甲鎮農會特別在農會七樓設置了稻米文化館。館內分為水田生態區、稻米概況區、稻米分佈區、稻殼文化區、二十四節氣和稻草文化區、古農具體驗室和稻鄉文化區、米食人生區、百年糧政區、電腦測驗區和農會的農特產品展示區等。",
    "website": "http://www.tachia.org.tw/03_announce/03-09rice/index.htm",
    "address": "臺中市大甲區文武路10號7樓",
    "note": "",
    "tel": "04-26863990"
  },
  {
    "id": 149,
    "name": "臺中市美術家資料館",
    "description": "臺中市美術家資料館收集整理並展示縣籍美術家的相關圖文資料，使人了解臺中市美術發展的歷史，以及個別美術家的藝術師承、藝術生涯與成就。館址設在臺中市立港區藝術中心展覽廳北側二樓，所佔面積約340平方公尺，區分為每月藝賞區、資料展示區、書籍畫冊閱覽區、多媒體視聽區、電子資料查閱區及臺中市美術發展史走廊。展出內容主要分兩部份，一為圖文及實物展示，一為電子資料，不定期播放藝術家及藝術創作等影片。另外還有相關書籍可供取閱，可說是一個資料完整的主題典藏館。",
    "website": "http://art.tcsac.gov.tw/",
    "address": "臺中市清水區忠貞路21號",
    "note": "",
    "tel": "04-26274568"
  },
  {
    "id": 150,
    "name": "沙鹿電影藝術館",
    "description": "沙鹿電影藝術館寄身於深波圖書館之內，是一座欣賞、創作與推廣並重的電影藝術館。影片放映以35釐米規格為主，DVD規格為輔，開館以來不定期舉辦電影講座及影像人才研習，廣受好評。目前館藏品包含國內電影圖書、期刊近千冊。未來館藏目標將擴及各類型電影、記錄片及電影原聲帶CD等。選片取決藝術性價值，冀望讓中臺灣影迷不必遠赴臺北更可欣賞一流佳片。",
    "website": "http://shalumovie.pixnet.net/blog",
    "address": "臺中市沙鹿區鎮南路二段488號",
    "note": "",
    "tel": "04-26634606"
  },
  {
    "id": 151,
    "name": "清水區農村文物館",
    "description": "走入本鎮農村文物館，彷彿走進了時光隧道，重溫童年的純樸，回到富有濃郁人情味的農業社會。本館於民國七十九年底開始籌備，利用各大報發佈新聞並請各里辦公處，農事小組長宣傳，獲得農友熱烈回響，將一些逐漸消失的傳統農具及昔日農村生活物品提供出來，有些可列為古董級的文物，也無償提供，使我們非常感動；文物館佔地兩百餘坪，收藏品包括生產工具、生活用品、老式家具和各種運輸用具等，共分為十七類，一千餘件。從這些展出品中，可以看到清水人過往的生活形態。",
    "website": "http://www.culture.taichung.gov.tw/FeaturesmuseumContent.aspx?id=579&menuID=81",
    "address": "臺中市清水區鎮政路101號三樓",
    "note": "清水區公所",
    "tel": "04-26270151轉農業課"
  },
  {
    "id": 152,
    "name": "梧棲農會漁村文化館及農村文物館",
    "description": "梧棲早在清代，就是臺中西濱最主要的漁港所在，為了探索梧棲港與早期移民的關係以及本地漁業的發展歷史，梧棲區農會乃成立了漁業文館。一入館就可感受到藍色大海的氣息，各種魚類的標本和臺中港模型都栩栩如生。展出內容有四大類，分為漁業歷史文化、生態文化、生活習俗及現代科技。展出的內容脈絡清楚、資料豐富，不但能了解整個漁業文化演進過程，也能對梧棲本地的歷史有深入而快捷的認識。自99年元月份開始採預約開館方式，方式如下：預約開放參觀樓層為九樓景觀瞭望臺，五樓漁業展示館、四樓農村文物館。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市梧棲區文化路二段85號4-5樓",
    "note": "",
    "tel": "04-26392611#152"
  },
  {
    "id": 153,
    "name": "大雅花市",
    "description": "「大雅國際花市」位在雅潭路上，經營花卉直銷、批發。讓當地民眾可以立即買到新鮮花卉，花市中不管是時令花卉、各式盆栽、栽種器具、國蘭、洋蘭、仙人掌、觀葉槙物等各式各樣，品種紛雜，屬中縣地區少數大型的花卉買賣中心。各式花卉展覽亦在大雅國際花市舉辦，許多愛花人土有更多機會去收集資訊，交換種花心得，是民眾拈花惹草的好地方。",
    "website": "http://www.daya-flower.com.tw/",
    "address": "臺中市大雅區雅潭路四段477號",
    "note": "",
    "tel": "04-25600731"
  },
  {
    "id": 154,
    "name": "惠文花市",
    "description": "惠文花市位於臺中市的七期重劃區，由於停車較市區方便加上原本規劃的花藝區、藝品區、水果區與年貨搭配是最佳的組合，採購人潮都湧向惠文花市，在惠文花市可以一次`購足。花市的各個花店也都各自創作許多應景的花藝盆飾，不管是送人或自用都非常合宜，其中以蘭花的盆栽最多，不管是品種或是顏色可說是豔冠全臺，除了花藝盆栽，還有各式各樣的年貨，總計超過一百個攤位。頗具規模的國際花市，不僅商家眾多，更可以在此找到各式各樣的奇花異草，即使是想要優美浪漫的花卉拿來送人，這裡也都有，因此除了吸引許多愛花、賞花人士外，更吸引了來自各地的遊客來參觀、選購。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市南屯區大墩十一街永春東七路",
    "note": "",
    "tel": ""
  },
  {
    "id": 155,
    "name": "彩虹眷村",
    "description": "彩虹眷村位於臺中市南屯區春安路56巷，鄰近嶺東科技大學，是條色彩繽紛、充滿童趣彩繪的巷道；這些色彩繽紛的人像、動物與色塊，因其擁有令人感動的在地元素，讓許多遊客特地前往觀賞，頓時讓這個孤寂的眷村熱鬧起來，「彩虹村」經由網路及媒體的報導，迅速打開知名度，成為臺中市南屯區旅遊景點之一。這些可愛夢幻的塗鴉，全部出自於彩虹爺爺－黃永阜之手。2008年8月，黃爺爺為了排遣無聊才開始畫畫，沒想到受到大家的喜愛，變越畫越起勁，附近鄰居除讚嘆他筆下的才藝外，而基於鄰里情誼，也讓黃老先生繼續將其彩筆揮灑在整個巷道的牆壁、窗子、門、甚至是水溝鐵蓋、路邊無所不畫。充滿奇異幻想的繪畫風格，襯托出人類的十足創意，讓彩虹眷村變成現在大家看到的可愛景點。彩虹眷村是條長約五十公尺的巷弄，牆上彩繪著各式的人像、小鳥與水牛，地面更畫滿了彩虹、花朵與祝福的話。黃爺爺當初開始畫畫時，想到什麼就畫什麼，從人物、水牛、小鳥到飛機，連貓熊「團團」和「圓圓」也是繪畫的題材。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市南屯區春安路56巷",
    "note": "嶺東科技大學附近",
    "tel": ""
  },
  {
    "id": 156,
    "name": "臺中兒童藝術館",
    "description": "臺中兒童藝術館是臺灣第一座、也是唯一專為兒童打造的藝術館，由臺中市政府斥資興建，座落於大里區運動公園內，為地上四層、地下一層之建築物，樓地板面積逾4100坪，提供孩子體驗戲劇、美術、動漫、音樂、舞蹈的環境與機會，希望每一位來到這裡的小朋友與大朋友都能啟發自己的創意，透過藝術而豐足心靈。從外觀看來，兒藝館好像一座有趣又好玩的風車城堡，裡面有精心設計的藝術設施及課程活動，如劇場森林、奇幻的圖騰、數位遊戲王、跳動的密碼......，在在挑戰孩子的思考極限，激發創意的想像，滿足創作的渴望；這趟豐富又精采的藝術探索之旅，正等待著富有冒險精神的小小藝術騎士親臨展開，當城堡裡那美麗璀璨的彩虹天橋升起時，小小騎士將踏上繽紛的藝術道路，往夢想的國度前進。",
    "website": "www.artsfun.com.tw",
    "address": "臺中市大里區勝利二路1號",
    "note": "",
    "tel": "04-24860069#9"
  },
  {
    "id": 157,
    "name": "久大生態休閒教育乳羊場",
    "description": "原名「昇利鑫畜牧場」，占地1.2公頃，以飼養乳羊為主，含誑堳e臺灣乳羊的六大品種，共約三百頭羊隻，這是全國第一座以羊為主體的教育農園，由太平市農會輔導，於民國八十九年12月正式對外開放。這裡的羊兒生活得很高級，所住的是兩層式的羊樓，真是名符其實的「羊房」，園區規劃有親子體驗區、羊乳生擠區、加工製品生產區、綠地休憩區、烤肉區、草皮運動場、藥草植物區、鳥園、會議室、教育解說區、涼亭魚池等。園主人對於羊的生態除了有詳盡的解說外，更提供不同的體驗活動。大朋友、小朋友來此可以親近羊群，與羊互動，了解羊之生活習性，可以體驗現場擠羊乳的樂趣，品嚐自已動手現擠新鮮香濃的的羊乳，此外還有寬敝的可容納兩百人以上辦活動的烤肉區，這裡真是一處相當適合學校作為「學生校外教學」、團體辦活動及親子共遊的休閒農場。園區生產的羊乳非常的香純好喝、香噴噴的羊乳饅頭以及冰棒更是小朋友的最愛，吃了還想再吃，遊客來此可以多帶一些，入寶山千萬不要空手回。",
    "website": "http://sheep-farm.tacomall.com.tw/",
    "address": "臺中市太平區興隆路一段一巷30號",
    "note": "",
    "tel": "04-22733412"
  },
  {
    "id": 158,
    "name": "大甲鎮瀾宮",
    "description": "大甲鎮瀾宮自古以來即是臺灣媽祖信仰的重鎮，不僅是人民團結互助的所在，更是信仰、文化及政經的中心，具有慰藉民眾心靈、安定社會的功能；因此長期以來，本宮全體董監事均秉持著「取諸社會、回饋社會」之理念，關懷社會、熱心公益，每年參與推動各類社會公益及文化藝術活動。2003年，本宮成立「財團法人大甲媽社會福利基金會」，除積極籌建中部海線第一所收容失依兒童的育幼院之外，更藉由基金會有系統的運作，積極地參與並贊助各項活動，在推動公益慈善及教化事業上，投入諸多心力，冀能善盡寺廟之社會責任。在弘揚媽祖信仰、推廣媽祖文化方面，本宮一向樂於扮演其間推動、播種的角色，分別於2001年、2006年，發起籌組「臺灣媽祖聯誼會」與「臺灣媽祖文化學會」，其活動範圍廣及國際交流、民俗藝術與文化學術等，不但深獲全球友宮及各界信眾的支持，更廣受好評，其宗教功能的發揮，對於國家社會實有實質貢獻。今後本宮全體董監事，當效法聖母大愛，齊心努力將媽祖濟世為懷的精神散播各地，帶動世道人心向上提升；並願肩負承先啟後之責任，賦予媽祖文化嶄新的生命力，使我鎮瀾宮香火綿延千年，大甲媽祖風華亙古不褪！",
    "website": "www.dajiamazu.org.tw",
    "address": "臺中市大甲區順天路158號",
    "note": "",
    "tel": "04-26763522"
  },
  {
    "id": 159,
    "name": "阿罩霧休閒山莊",
    "description": "為霧峰舊名的阿罩霧休閒山莊，其園主主人可是一位活寶，身為唱作俱佳音樂人的園主，對於中西式樂曲都非常熟悉，從過去的巡迴表演轉為在園區內有定期演出，愛唱成痴的個性成為園區不少人點唱、討教的對象，若有遊客願意學習演奏或唱歌，園主更會免費教唱。若您要在園區高歌一曲，有傳統穀倉包廂與現代化的小木屋包廂讓您選擇，加上園區精心設計的餐飲，保證讓您唱個三天三夜也不覺得累，適合全家大小一同前往歡唱與享受美食，充分享受「唱」所欲言的樂趣。目前園主還正準備增加新設施，期望能提高服務品質，讓遊客唱個過癮外，還能邊配小菜邊歡唱，結束快樂的一天。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市霧峰區萬豐村大坑巷24-1號",
    "note": "",
    "tel": "04-23330409"
  },
  {
    "id": 160,
    "name": "老虎城購物中心",
    "description": "野美國際所投資興建的TigerCity老虎城購物中心，繼新光三越成功進駐七期新市政中心後，亦將於今年年底進駐七期新市政中心，不但將為七期注入新商機，也為中部地區再添一休閒新去處。隨著商圈的西移及新市政中心完善的規劃，七期重劃區已儼然成為臺中市未來的發展重心。七期新市政中心內，結合了政治、經濟、金融於一體，成為新興都會商業區，並與臺北信義計畫區，並列為全臺僅有的兩座新都心商圈。野美國際賴信雄董事長表示：目前臺灣的產業，呈現兩個新的趨勢發展，一是高科技的發展，另一方向就是商業休閒產業的發展。以日本為例，百貨公司已逐漸被新興的購物中心所取代，而臺灣購物型態的發展，一直是以日本為依循模式。野美國際賴信雄董事長也提到：近年來精明一街露天咖啡座，吸引許多慕名而來的民眾，名聲之響亮甚至遠播至外縣市，許多外來客造訪臺中時，都會指定要到精明一街參觀，可見民眾對優質購物空間的需求。而野美國際也察覺此一趨勢，因此在TigerCity購物中心規劃之初，即委託了ACNielsen市調公司，針對居住臺中市地區主要商圈15~54歲之男女，進行街頭抽樣訪談，以了解現今消費型態及未來生活趨勢，並以調查結果作為規劃TigerCity購物中心的參考，規劃出符合國際化、人文、藝術、生活、休閒的空間---TigerCity購物中心。",
    "website": "http://www.tigercity.com.tw/",
    "address": "臺中市西屯區河南路三段120號",
    "note": "",
    "tel": "04-36068888"
  },
  {
    "id": 161,
    "name": "裡冷部落",
    "description": "裡冷部落，在中部橫貫公路26公里處，距離谷關還有10公里。在中橫新地標大紅色的裡冷橋右轉，大甲溪與裡冷溪交會處的即是裡冷部落，由於地勢背山臨溪，氣候舒適宜人。部落居民不超過500人，居民世代務農。裡冷溪終年水流穩定，且部分溪岸與路面接近，夏日常吸引不少遊客前往戲水，近年來更在裡冷溪畔挖掘到溫泉，有業者計劃在溪畔開發溫泉渡假會館，配合和平區公所申請松鶴裡冷休閒農業區的設立，未來觀光休憩的潛力極大。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市和平區博愛村",
    "note": "中部橫貫公路26公里處",
    "tel": "04-25941501"
  },
  {
    "id": 162,
    "name": "咬人狗坑生態景觀步道",
    "description": "從前,這個地方到處生長一種矮灌木,葉片直徑大約有十到二十公分，如果皮膚不小心碰觸到葉面上的絨毛，立刻奇癢無比，有如被火灼傷的感覺，難過著令人坐立難安，輕症著2天，重症著要3至4天才會痊癒，這種植物的俗名叫咬人狗，因此當地的民眾把本山區，稱為「咬人狗坑」。太平區公所為了讓民眾對大自然的一切有更深的認識，從咬人狗坑至三汀山之間，沿路設置許多植物解說牌，很有系統的介紹豐富的自然資源。咬人狗坑沿線的老鼠崎景觀步道，歷經一年多的時間修建完成，沿途包括枕木步道，植物及景觀解說標示牌，設置石椅供遊客休息及路邊花園等多數貼心的規劃。咬人狗坑是沿一江橋旁之產業道路而上,是一處經過完善規劃設計的登山健行步道,其環形的步道是登山健行者的新樂園，沿途有各類昆蟲及植物，到達嶺峰可稍作休息，並可鳥瞰頭汴坑溪蜿蜒的景緻，適合親子一起環山健行，可以強身健體。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市太平區",
    "note": "一江橋附近",
    "tel": "04-22799299"
  },
  {
    "id": 163,
    "name": "東海國際藝術街",
    "description": "理想國藝術街位於臺中市市交界處、東海大學附近的國際街，是一個集人文、藝術景觀和社區意識之大成的理想國社區。在這一條沿著小斜坡而建的藝術街坊，體驗沿途的人文氣息，充滿個人特色、藝術氣息的商店，也有後現代主義式的咖啡店，以及室內裝飾佈置的小飾品店，大都充滿歐洲復古的氣氛，也有比較現代的摩登造型；另外還有許多各種個人化的商品店、咖啡館、茶藝館、陶藝館、唐裝服飾店等等。",
    "website": "http://www.tunghai-art.com.tw/",
    "address": "臺中市龍井區國際街",
    "note": "",
    "tel": "04-26352411"
  },
  {
    "id": 164,
    "name": "真武宮",
    "description": "民國六十年代後許多的廟宇都陸續在修建,但梧棲老街的真武宮幸運地被保留下來,低矮的閩南傳統建築格局，其實蘊藏著極為豐富的歷史和文化真武宮的建築還保存著臺灣傳統寺廟建築的特色，在沿海地區，因東北季風強烈，所以一般的建築物都會比較低矮，用以閃避季風的肆虐，真武宮為梧棲的第一座古蹟。真武宮歷經一百五十餘年的歲月，廟觀古意盎然、造型典雅，多數廟宇均已改建為北方宮殿式或改採現代工法之後，真武宮以其保存舊有建築工法及傳統建築格局而益顯其珍貴。",
    "website": "http://www.zwg.tw/zwg.htm",
    "address": "臺中市梧棲區西建路104號",
    "note": "",
    "tel": "04-26574890"
  },
  {
    "id": 165,
    "name": "擁葉生態農場",
    "description": "擁葉生態農場座落於原始山林之中，園內充滿了鳥語花香，緊鄰著東勢鎮農會規劃的梨文化館，農場視野遼闊，可以俯瞰大甲溪、大安溪及壯闊的雪山山脈，在此可以靜靜的享受大自然與心靈的對話，農場內的每項設施都有一個特別的名字，而每個名字背後都涵情境故事：如老爸倉庫．山中愛戀廚房．窯坑陶工作室...等。",
    "website": "http://yungyama.myweb.hinet.net/",
    "address": "臺中市東勢區中嵙里東崎街東北巷14號",
    "note": "",
    "tel": "04-25879586"
  },
  {
    "id": 166,
    "name": "哈魚碼頭",
    "description": "位於五權西路與環中路上的臺中觀光休閒魚市場，原為中部獨一無二的新鮮魚貨拍賣集中地，近年經濟發展型態轉型後，已朝向休閒觀光漁港全面規劃，搶攻觀光行銷市場，以全民票選而出的「哈魚碼頭」嶄新出發，企圖以全方位的複合式休閒漁港設計，吸引民眾踴躍前往，創造無限商機。新的哈魚碼頭佔地面積約6,000坪，豐富的內部設施，讓民眾能夠充份悠閒購物、輕鬆享受休閒假日，含有餐廳、農漁特產品展售中心、生鮮魚貨展售中心；而在戶外則設有景觀咖啡區、壯觀飛船欣賞區、活潑歡樂的親水活動區。臺中魚市場以活潑而多元的系列活動規劃，將農漁特產行銷結合休閒、教育與育樂，提供其最適合全家同遊的休閒觀光勝地，並有效推動產業經濟效益，藉由多樣化的經營規模，可望能成為新一代的歡樂休閒漁港，帶動周邊經濟效益。",
    "website": "http://www.tcfish.com.tw/",
    "address": "臺中市南屯區環中路四段二號",
    "note": "",
    "tel": "04-23811737"
  },
  {
    "id": 167,
    "name": "國立公共資訊圖書館",
    "description": "服務項目包括蒐集、整理、典藏適合民眾所需的各種圖書資訊，建立資訊查詢及數位化資源，提供閱覽、閱聽、參考及資訊等服務，辦理社教活動，加強與國內外各級公共圖書館、學校圖書館的交流與合作。近年來更致力於臺灣地方文獻數位化，建立數位學習，保存文化資產多樣性，深化社區總體營造，推動社區閱讀，落實文化創意產業發展，結合地方特色，推展圖書資訊利用，提升國民藝術創作與欣賞質能，積極營造優質的服務設施與文化環境。",
    "website": "www.ntl.gov.tw",
    "address": "臺中市南區五權南路100號",
    "note": "",
    "tel": "04-22625100"
  },
  {
    "id": 168,
    "name": "豐原太平洋百貨",
    "description": "民國80年太平洋建設將經營觸角延伸，成立第一家太平洋百貨-豐原店。秉持著『顧客至上，服務至上』的理念，期望與生活緊密結合。太平洋百貨以「微笑、活潑、敏捷」的服務精神，和全系列的商品，滿足豐原、神岡、東勢等地區民眾生活購物所需，也與週邊的廟東夜市和豐原車站商圈共築成豐原最熱鬧的美食、購物、娛樂商圈，落實了「地方共榮、回饋社會」的企業責任，繼續和社區共同發展，共謀進步。",
    "website": "http://www.pacific-mall.com.tw/",
    "address": "臺中市豐原區復興路2號",
    "note": "",
    "tel": "04-25291111"
  },
  {
    "id": 169,
    "name": "ModeMall新時代購物中心",
    "description": "新時代購物中心因位居臺中後火車站，大眾運輸便利，是許多學生下課後逛街、娛樂的好處去。以「美食、購物、娛樂」為三大主題的新時代購物中心，在美食方面，從港式飲茶、日本料理、義式料理、臺式料理到泰式料理等多元美食；購物上擁有許多年輕朋友喜歡的專櫃、也有日本的居家賣場、和39元商店、以及大賣場；娛樂除了擁有華納電影、世界健身中心進駐外，也有2011年底開幕的追風冰上世界，讓吃喝玩樂能一次在新時代購物中心滿足。",
    "website": "http://www.modemall.com.tw/",
    "address": "臺中市東區復興路四段186號",
    "note": "",
    "tel": "04-36118888"
  },
  {
    "id": 170,
    "name": "金典綠園道",
    "description": "臺中金典酒店係由勤美集團及太子建設兩家上市公司所共同出資經營之五星級觀光酒店。勤美集團自97年以「勤美誠品綠園道」成功打造結合人文、藝術、觀光與生活機能之綜合性商場後，為提供臺中市市民更多休閒娛樂及文化創意空間，再度於100年與太子建設合作於臺中金典酒店之B1至6F推出另一融合科技、美食、文創等概念之複合式商場─「金典綠園道」。本商場地處臺中市中港路之精華商圈，鄰近國立自然科學博物館及美術館，人文氣息濃厚，全館各樓層之空間規劃設計皆別具風貌，營業規劃則以多樣化之風味料理為出發，結合服飾配件及生活雜貨，打造具有文創氛圍之複合式商場，全館無論外觀及內裝均委由國內頂尖建築師及設計師全新打造，期許能以嶄新的風貌提供消費者更多元化的服務。",
    "website": "www.parklanes.com.tw/ap/index.aspx",
    "address": "臺中市西區健行路1049號",
    "note": "",
    "tel": "04-23198000"
  },
  {
    "id": 171,
    "name": "旱溪親水式自行車道",
    "description": "本自行車道沿旱溪東路設置，由於經過許多路口，因此設有自行車道專用之號誌燈，自行車道前半段部份路段則由橋下經過，沿途公共設施包括：休憩座椅、自行車架、導覽牌、護欄、里程標示、休憩節點、反光設施、路燈、自行車道專用號誌燈等；主要植栽包括：大花紫薇、臺灣欒樹、小葉欖仁、馬纓丹、七里香等。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市北屯區旱溪東路三段",
    "note": "",
    "tel": ""
  },
  {
    "id": 172,
    "name": "草悟道",
    "description": "範圍：北起國立自然科學博物館、南至國立臺灣美術館以南的經國綠園道與美術園道。綠園道帶狀的都市空間架構，以及沿線的國立自然科學博物館、市民廣場、勤美誠品綠園道、藝文空間、國立臺灣美術館、美食街等活動結點，時而緊湊、時而靜謐的活動強度、氛圍與空間尺度，有濃有淡、有密有疏，如同書法裡「行草」般自然流暢的氣韻。所謂行草，古人解釋為：「計白當黑，首字領篇；左右揮灑，疏密相間；密不通風，寬可跑馬。」行草所架構之空間章法，係設計發想的起點，根據行草的律動與韻律，希冀將綠．園．道打造出都會特色空間。因設計上「行草悟道」的概念，另有「草悟道」的別稱，英文名稱則定名為「CalligraphyGreenway」。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市西區",
    "note": "",
    "tel": ""
  },
  {
    "id": 173,
    "name": "知高圳步道",
    "description": "位於烏日的知高圳取自筏子溪溪水，是臺中南屯、烏日及大肚的農田重要灌溉水源；而由枕木鋪設完成的知高圳步道即是沿著圳修建，位於烏日區與大肚區之間，步道往返路程約6公里，步道入口至好漢坡頂峰學田山高低落差僅約80公尺，不需耗費太多體力即可輕鬆走完全程。是散步.休閒.運動.騎腳踏車者休息的好地方，到了夜晚萬家燈火星光閃閃更加美景如畫。結束登高望遠的步道之旅，還可順道參觀鄰近的善光寺、聚奎居、成功火車站、烏日啤酒廠等景點。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市烏日區中山路三段登寺巷176號",
    "note": "",
    "tel": ""
  },
  {
    "id": 174,
    "name": "新田登山步道",
    "description": "位於臺中市潭子區的新田山登山步道，係位於聚興山，總長2公里的登山步道，裡頭更設有1063階的木棧階梯，依山式蜿蜒而建，除了設有幾處的眺望臺外，還特地增設一處可眺望豐原地區的賞鷹平臺，而這登山步道更是潭子與豐原地區民眾平日和假日休閒健行的好去處。從登山口出發，沿途的相思樹、黑板樹、竹林等各式闊葉林樹種，讓來登山健行的民眾浸沐在芬多精的spa中，寧靜幽幽的鳥語花香、蟲歌蟬鳴，還有如仙女般遨遊仙境的蝴蝶。從登山口的停車場出發，走到最高點的賞鷹平臺，單趟上山約20分鐘，若有更多時間，建議前往山稜線的眺望臺，一望無際的雲層薄紗，一股心曠神怡力量，紮實的清洗疲倦的身軀。",
    "website": "http://travel.taichung.gov.tw/zh-tw/Attractions/ListByClassification",
    "address": "臺中市潭子區新田里龍興巷",
    "note": "",
    "tel": ""
  }
]